--
-- PostgreSQL database dump
--

\restrict vNMQe2C8SpLo2LgzqAVscxb0qP6KrriwHhc5ryYLXKiAqizkTdceXaDlrAj9nvF

-- Dumped from database version 17.6
-- Dumped by pg_dump version 17.6

SET statement_timeout = 0;
SET lock_timeout = 0;
SET idle_in_transaction_session_timeout = 0;
SET transaction_timeout = 0;
SET client_encoding = 'UTF8';
SET standard_conforming_strings = on;
SELECT pg_catalog.set_config('search_path', '', false);
SET check_function_bodies = false;
SET xmloption = content;
SET client_min_messages = warning;
SET row_security = off;

SET default_tablespace = '';

SET default_table_access_method = heap;

--
-- Name: cities; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.cities (
    id integer NOT NULL,
    country_id integer NOT NULL,
    region_id integer NOT NULL,
    federal_district_id integer,
    name character varying(100) NOT NULL,
    population integer,
    is_million_city boolean NOT NULL,
    is_regional_center boolean NOT NULL,
    is_active boolean NOT NULL,
    created_at timestamp with time zone DEFAULT now() NOT NULL,
    updated_at timestamp with time zone
);


ALTER TABLE public.cities OWNER TO postgres;

--
-- Name: cities_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.cities_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER SEQUENCE public.cities_id_seq OWNER TO postgres;

--
-- Name: cities_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.cities_id_seq OWNED BY public.cities.id;


--
-- Name: countries; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.countries (
    id integer NOT NULL,
    code character varying(3) NOT NULL,
    name character varying(100) NOT NULL,
    is_active boolean NOT NULL,
    created_at timestamp with time zone DEFAULT now() NOT NULL,
    updated_at timestamp with time zone
);


ALTER TABLE public.countries OWNER TO postgres;

--
-- Name: countries_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.countries_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER SEQUENCE public.countries_id_seq OWNER TO postgres;

--
-- Name: countries_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.countries_id_seq OWNED BY public.countries.id;


--
-- Name: federal_districts; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.federal_districts (
    id integer NOT NULL,
    country_id integer NOT NULL,
    name character varying(100) NOT NULL,
    code character varying(10) NOT NULL,
    is_active boolean NOT NULL,
    created_at timestamp with time zone DEFAULT now() NOT NULL,
    updated_at timestamp with time zone
);


ALTER TABLE public.federal_districts OWNER TO postgres;

--
-- Name: federal_districts_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.federal_districts_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER SEQUENCE public.federal_districts_id_seq OWNER TO postgres;

--
-- Name: federal_districts_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.federal_districts_id_seq OWNED BY public.federal_districts.id;


--
-- Name: regions; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.regions (
    id integer NOT NULL,
    country_id integer NOT NULL,
    federal_district_id integer,
    name character varying(100) NOT NULL,
    code character varying(20) NOT NULL,
    is_active boolean NOT NULL,
    created_at timestamp with time zone DEFAULT now() NOT NULL,
    updated_at timestamp with time zone
);


ALTER TABLE public.regions OWNER TO postgres;

--
-- Name: regions_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.regions_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER SEQUENCE public.regions_id_seq OWNER TO postgres;

--
-- Name: regions_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.regions_id_seq OWNED BY public.regions.id;


--
-- Name: cities id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.cities ALTER COLUMN id SET DEFAULT nextval('public.cities_id_seq'::regclass);


--
-- Name: countries id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.countries ALTER COLUMN id SET DEFAULT nextval('public.countries_id_seq'::regclass);


--
-- Name: federal_districts id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.federal_districts ALTER COLUMN id SET DEFAULT nextval('public.federal_districts_id_seq'::regclass);


--
-- Name: regions id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.regions ALTER COLUMN id SET DEFAULT nextval('public.regions_id_seq'::regclass);


--
-- Data for Name: cities; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.cities (id, country_id, region_id, federal_district_id, name, population, is_million_city, is_regional_center, is_active, created_at, updated_at) FROM stdin;
1	1	1	1	Москва	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
2	1	1	1	Абрамцево	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
3	1	1	1	Алабино	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
4	1	1	1	Апрелевка	18467	f	f	t	2025-10-26 06:31:31.599872+00	\N
5	1	1	1	Архангельское	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
6	1	1	1	Ашитково	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
7	1	1	1	Байконур	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
8	1	1	1	Бакшеево	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
9	1	1	1	Балашиха	215353	f	f	t	2025-10-26 06:31:31.599872+00	\N
10	1	1	1	Барыбино	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
11	1	1	1	Белозёрский	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
12	1	1	1	Белоомут	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
13	1	1	1	Белые Столбы	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
14	1	1	1	Бородино (Московская обл.	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
15	1	1	1	Бронницы	21102	f	f	t	2025-10-26 06:31:31.599872+00	\N
16	1	1	1	Быково (Московская обл.	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
17	1	1	1	Валуево	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
18	1	1	1	Вербилки	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
19	1	1	1	Верея	5368	f	f	t	2025-10-26 06:31:31.599872+00	\N
20	1	1	1	Видное	56798	f	t	t	2025-10-26 06:31:31.599872+00	\N
21	1	1	1	Внуково	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
22	1	1	1	Вождь Пролетариата	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
23	1	1	1	Волоколамск	23386	f	t	t	2025-10-26 06:31:31.599872+00	\N
24	1	1	1	Вороново	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
25	1	1	1	Воскресенск	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
26	1	1	1	Восточный	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
27	1	1	1	Востряково	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
28	1	1	1	Высоковск	10642	f	f	t	2025-10-26 06:31:31.599872+00	\N
29	1	1	1	Голицыно (Московская обл.	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
30	1	1	1	Деденево	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
31	1	1	1	Дедовск	29280	f	f	t	2025-10-26 06:31:31.599872+00	\N
32	1	1	1	Дзержинский	47125	f	f	t	2025-10-26 06:31:31.599872+00	\N
33	1	1	1	Дмитров	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
34	1	1	1	Долгопрудный	90976	f	f	t	2025-10-26 06:31:31.599872+00	\N
35	1	1	1	Домодедово	96123	f	f	t	2025-10-26 06:31:31.599872+00	\N
36	1	1	1	Дорохово	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
37	1	1	1	Дрезна	11815	f	f	t	2025-10-26 06:31:31.599872+00	\N
38	1	1	1	Дубки	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
39	1	1	1	Дубна	70569	f	f	t	2025-10-26 06:31:31.599872+00	\N
40	1	1	1	Егорьевск	70133	f	f	t	2025-10-26 06:31:31.599872+00	\N
41	1	1	1	Железнодорожный (Московск.	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
42	1	1	1	Жилево	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
43	1	10	1	Жуковка	18269	f	t	t	2025-10-26 06:31:31.599872+00	\N
44	1	1	1	Жуковский	102729	f	f	t	2025-10-26 06:31:31.599872+00	\N
45	1	1	1	Загорск	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
46	1	1	1	Загорянский	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
47	1	1	1	Запрудная	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
48	1	1	1	Зарайск	24648	f	t	t	2025-10-26 06:31:31.599872+00	\N
49	1	1	1	Звенигород	16395	f	f	t	2025-10-26 06:31:31.599872+00	\N
50	1	1	1	Зеленоград	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
51	1	1	1	Ивантеевка (Московская обл.	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
52	1	1	1	Икша	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
53	1	1	1	Ильинский (Московская обл.	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
54	1	1	1	Истра	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
55	1	1	1	Калининец	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
56	1	1	1	Кашира	41880	f	f	t	2025-10-26 06:31:31.599872+00	\N
57	1	1	1	Керва	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
58	1	1	1	Климовск	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
59	1	1	1	Клин	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
60	1	1	1	Клязьма	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
61	1	1	1	Кожино	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
62	1	1	1	Кокошкино	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
63	1	1	1	Коломна	144642	f	f	t	2025-10-26 06:31:31.599872+00	\N
64	1	1	1	Колюбакино	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
65	1	1	1	Королев	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
66	1	1	1	Косино	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
67	1	1	1	Котельники	32347	f	f	t	2025-10-26 06:31:31.599872+00	\N
68	1	1	1	Красково	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
69	1	1	1	Красноармейск (Московская обл.	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
70	1	1	1	Красногорск	116738	f	t	t	2025-10-26 06:31:31.599872+00	\N
71	1	1	1	Краснозаводск	13432	f	f	t	2025-10-26 06:31:31.599872+00	\N
72	1	1	1	Краснознаменск (Московская обл.	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
73	1	1	1	Красный Ткач	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
74	1	1	1	Крюково	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
75	1	1	1	Кубинка	22918	f	f	t	2025-10-26 06:31:31.599872+00	\N
76	1	1	1	Купавна	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
77	1	1	1	Куровское	21821	f	f	t	2025-10-26 06:31:31.599872+00	\N
78	1	1	1	Лесной Городок	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
79	1	1	1	Ликино-Дулево	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
80	1	1	1	Лобня	74350	f	f	t	2025-10-26 06:31:31.599872+00	\N
81	1	1	1	Лопатинский	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
82	1	1	1	Лосино-Петровский	22550	f	f	t	2025-10-26 06:31:31.599872+00	\N
83	1	1	1	Лотошино	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
84	1	1	1	Лукино	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
85	1	1	1	Луховицы	29849	f	t	t	2025-10-26 06:31:31.599872+00	\N
86	1	1	1	Лыткарино	55147	f	f	t	2025-10-26 06:31:31.599872+00	\N
87	1	1	1	Львовский	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
88	1	1	1	Люберцы	171978	f	t	t	2025-10-26 06:31:31.599872+00	\N
89	1	1	1	Малаховка	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
90	1	1	1	Михайловское	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
91	1	1	1	Михнево	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
92	1	1	1	Можайск	31388	f	t	t	2025-10-26 06:31:31.599872+00	\N
93	1	1	1	Монино	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
94	1	1	1	Московский	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
95	1	1	1	Муханово	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
96	1	1	1	Мытищи	173341	f	f	t	2025-10-26 06:31:31.599872+00	\N
97	1	1	1	Нарофоминск	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
98	1	1	1	Нахабино	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
99	1	1	1	Некрасовка	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
100	1	1	1	Немчиновка	0	f	f	t	2025-10-26 06:31:31.599872+00	\N
101	1	1	1	Новобратцевский	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
102	1	1	1	Новоподрезково	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
103	1	1	1	Ногинск	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
104	1	1	1	Обухово	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
105	1	1	1	Одинцово	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
106	1	1	1	Ожерелье	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
107	1	1	1	Озеры	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
108	1	1	1	Октябрьский (Московская обл.	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
109	1	1	1	Опалиха	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
110	1	1	1	Орехово-Зуево	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
111	1	1	1	Павловский Посад	63771	f	t	t	2025-10-26 06:31:31.626334+00	\N
112	1	1	1	Первомайский (Московская обл.	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
113	1	1	1	Пески (Московская обл.	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
114	1	1	1	Пироговский	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
115	1	1	1	Подольск	187956	f	f	t	2025-10-26 06:31:31.626334+00	\N
116	1	1	1	Полушкино	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
117	1	1	1	Правдинский	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
118	1	1	1	Привокзальный	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
119	1	1	1	Пролетарский	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
120	1	1	1	Протвино (Московская обл.	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
121	1	1	1	Пушкино	102840	f	t	t	2025-10-26 06:31:31.626334+00	\N
122	1	1	1	Пущино	20263	f	f	t	2025-10-26 06:31:31.626334+00	\N
123	1	1	1	Раменское	96355	f	t	t	2025-10-26 06:31:31.626334+00	\N
124	1	1	1	Реутов	87195	f	f	t	2025-10-26 06:31:31.626334+00	\N
125	1	1	1	Решетниково	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
126	1	1	1	Родники (Московская обл.	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
127	1	1	1	Рошаль	21265	f	f	t	2025-10-26 06:31:31.626334+00	\N
128	1	1	1	Рублево	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
129	1	1	1	Руза	13495	f	t	t	2025-10-26 06:31:31.626334+00	\N
130	1	1	1	Салтыковка	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
131	1	1	1	Северный	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
132	1	1	1	Сергиев Посад	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
133	1	1	1	Серебряные Пруды	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
134	1	1	1	Серпухов	126496	f	f	t	2025-10-26 06:31:31.626334+00	\N
135	1	1	1	Солнечногорск	52996	f	t	t	2025-10-26 06:31:31.626334+00	\N
136	1	1	1	Солнцево	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
137	1	1	1	Софрино	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
138	1	1	1	Старая Купавна	21859	f	f	t	2025-10-26 06:31:31.626334+00	\N
139	1	1	1	Старбеево	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
140	1	1	1	Ступино	66942	f	t	t	2025-10-26 06:31:31.626334+00	\N
141	1	1	1	Сходня	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
142	1	1	1	Талдом	13819	f	t	t	2025-10-26 06:31:31.626334+00	\N
143	1	1	1	Текстильщик	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
144	1	1	1	Темпы	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
145	1	1	1	Томилино	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
146	1	71	6	Троицк	78637	f	f	t	2025-10-26 06:31:31.626334+00	\N
147	1	1	1	Туголесский Бор	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
148	1	1	1	Тучково	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
149	1	1	1	Уваровка	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
150	1	1	1	Удельная	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
151	1	1	1	Успенское	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
152	1	1	1	Фирсановка	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
153	1	1	1	Фрязино	55449	f	f	t	2025-10-26 06:31:31.626334+00	\N
154	1	1	1	Фряново	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
155	1	1	1	Химки	207125	f	f	t	2025-10-26 06:31:31.626334+00	\N
156	1	1	1	Хотьково	21612	f	f	t	2025-10-26 06:31:31.626334+00	\N
157	1	1	1	Черкизово	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
158	1	1	1	Черноголовка	20986	f	f	t	2025-10-26 06:31:31.626334+00	\N
159	1	1	1	Черусти	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
160	1	1	1	Чехов	60677	f	t	t	2025-10-26 06:31:31.626334+00	\N
161	1	1	1	Шарапово	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
162	1	1	1	Шатура	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
163	1	1	1	Шатурторф	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
164	1	1	1	Шаховская	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
165	1	1	1	Шереметьевский	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
166	1	1	1	Щелково	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
167	1	1	1	Щербинка	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
168	1	1	1	Электрогорск	22120	f	f	t	2025-10-26 06:31:31.626334+00	\N
169	1	1	1	Электросталь	155324	f	f	t	2025-10-26 06:31:31.626334+00	\N
170	1	1	1	Электроугли	20120	f	f	t	2025-10-26 06:31:31.626334+00	\N
171	1	1	1	Юбилейный (Московская обл.	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
172	1	1	1	Яхрома	13248	f	f	t	2025-10-26 06:31:31.626334+00	\N
173	1	2	2	Санкт-Петербург	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
174	1	2	2	Александровская	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
175	1	2	2	Бокситогорск	16593	f	t	t	2025-10-26 06:31:31.626334+00	\N
176	1	2	2	Большая Ижора	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
177	1	2	2	Будогощь	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
178	1	2	2	Вознесенье	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
179	1	2	2	Волосово	12162	f	t	t	2025-10-26 06:31:31.626334+00	\N
180	1	2	2	Волхов	47344	f	t	t	2025-10-26 06:31:31.626334+00	\N
181	1	2	2	Всеволожск	59689	f	t	t	2025-10-26 06:31:31.626334+00	\N
182	1	2	2	Выборг	80013	f	t	t	2025-10-26 06:31:31.626334+00	\N
183	1	2	2	Вырица	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
184	1	2	2	Высоцк	1244	f	f	t	2025-10-26 06:31:31.626334+00	\N
185	1	2	2	Гатчина	92566	f	t	t	2025-10-26 06:31:31.626334+00	\N
186	1	2	2	Дружная Горка	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
187	1	2	2	Дубровка	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
188	1	2	2	Ефимовский	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
189	1	2	2	Зеленогорск (Ленинградская обл.	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
190	1	2	2	Ивангород	9797	f	f	t	2025-10-26 06:31:31.626334+00	\N
191	1	2	2	Каменногорск	6761	f	f	t	2025-10-26 06:31:31.626334+00	\N
192	1	2	2	Кикерино	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
193	1	2	2	Кингисепп	48667	f	t	t	2025-10-26 06:31:31.626334+00	\N
194	1	2	2	Кириши	52826	f	t	t	2025-10-26 06:31:31.626334+00	\N
195	1	38	2	Кировск	28659	f	f	t	2025-10-26 06:31:31.626334+00	\N
196	1	2	2	Кобринское	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
197	1	2	2	Колпино	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
198	1	2	2	Коммунар	20265	f	f	t	2025-10-26 06:31:31.626334+00	\N
199	1	2	2	Кронштадт	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
200	1	2	2	Лисий Нос	0	f	f	t	2025-10-26 06:31:31.626334+00	\N
201	1	2	2	Лодейное Поле	21053	f	t	t	2025-10-26 06:31:31.656166+00	\N
202	1	2	2	Ломоносов	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
203	1	2	2	Луга	36409	f	t	t	2025-10-26 06:31:31.656166+00	\N
204	1	2	2	Павловск (Ленинградская обл.	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
205	1	2	2	Парголово	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
206	1	2	2	Петродворец	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
207	1	2	2	Пикалёво	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
208	1	2	2	Подпорожье	18729	f	t	t	2025-10-26 06:31:31.656166+00	\N
209	1	2	2	Приозерск	18929	f	t	t	2025-10-26 06:31:31.656166+00	\N
210	1	2	2	Пушкин	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
211	1	2	2	Светогорск	15973	f	f	t	2025-10-26 06:31:31.656166+00	\N
212	1	2	2	Сертолово	47854	f	f	t	2025-10-26 06:31:31.656166+00	\N
213	1	2	2	Сестрорецк	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
214	1	2	2	Сланцы	33587	f	t	t	2025-10-26 06:31:31.656166+00	\N
215	1	2	2	Сосновый Бор	65901	f	f	t	2025-10-26 06:31:31.656166+00	\N
216	1	2	2	Тихвин	58843	f	t	t	2025-10-26 06:31:31.656166+00	\N
217	1	2	2	Тосно	39127	f	t	t	2025-10-26 06:31:31.656166+00	\N
218	1	2	2	Шлиссельбург	13305	f	f	t	2025-10-26 06:31:31.656166+00	\N
219	1	3	3	Адыгейск	12689	f	f	t	2025-10-26 06:31:31.656166+00	\N
220	1	3	3	Майкоп (Адыгея	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
221	1	4	5	Акташ	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
222	1	4	5	Акутиха	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
223	1	4	5	Алейск	28528	f	f	t	2025-10-26 06:31:31.656166+00	\N
224	1	4	5	Алтайский	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
225	1	4	5	Баево	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
226	1	4	5	Барнаул	635585	f	f	t	2025-10-26 06:31:31.656166+00	\N
227	1	4	5	Белово (Алтайский край	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
228	1	4	5	Белокуриха	15072	f	f	t	2025-10-26 06:31:31.656166+00	\N
229	1	4	5	Белоярск	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
230	1	4	5	Бийск	203826	f	f	t	2025-10-26 06:31:31.656166+00	\N
231	1	4	5	Благовещенск	34246	f	t	t	2025-10-26 06:31:31.656166+00	\N
232	1	4	5	Боровлянка	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
233	1	4	5	Бурла	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
234	1	4	5	Бурсоль	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
235	1	4	5	Быстрый Исток	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
236	1	4	5	Волчиха	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
237	1	4	5	Горно-Алтайск	62861	f	f	t	2025-10-26 06:31:31.656166+00	\N
238	1	50	1	Горняк	13040	f	t	t	2025-10-26 06:31:31.656166+00	\N
239	1	4	5	Ельцовка	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
240	1	4	5	Залесово	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
241	1	4	5	Заринск	47035	f	f	t	2025-10-26 06:31:31.656166+00	\N
242	1	4	5	Заток	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
243	1	4	5	Змеиногорск	10569	f	t	t	2025-10-26 06:31:31.656166+00	\N
244	1	4	5	Камень-на-Оби	41787	f	t	t	2025-10-26 06:31:31.656166+00	\N
245	1	4	5	Ключи (Алтайский край	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
246	1	4	5	Кош-Агач	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
247	1	4	5	Красногорское (Алтайский край	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
248	1	4	5	Краснощеково	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
249	1	4	5	Кулунда	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
250	1	4	5	Кытманово	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
251	1	4	5	Мамонтово	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
252	1	4	5	Новичиха	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
253	1	4	5	Новоалтайск	73134	f	f	t	2025-10-26 06:31:31.656166+00	\N
254	1	4	5	Онгудай	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
255	1	4	5	Павловск (Алтайский край	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
256	1	4	5	Петропавловское	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
257	1	4	5	Поспелиха	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
258	1	4	5	Ребриха	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
259	1	4	5	Родино	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
260	1	4	5	Рубцовск	146386	f	f	t	2025-10-26 06:31:31.656166+00	\N
261	1	4	5	Славгород	30370	f	f	t	2025-10-26 06:31:31.656166+00	\N
262	1	4	5	Смоленское	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
263	1	4	5	Солонешное	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
264	1	4	5	Солтон	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
265	1	4	5	Староаллейское	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
266	1	4	5	Табуны	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
267	1	4	5	Тальменка	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
268	1	4	5	Тогул	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
269	1	4	5	Топчиха	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
270	1	4	5	Троицкое (Алтайский край	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
271	1	4	5	Турочак	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
272	1	4	5	Тюменцево	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
273	1	4	5	Угловское	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
274	1	4	5	Усть-Калманка	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
275	1	4	5	Усть-Кан	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
276	1	4	5	Усть-Кокса	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
277	1	4	5	Усть-Улаган	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
278	1	4	5	Усть-Чарышская Пристань	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
279	1	4	5	Хабары	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
280	1	32	6	Целинное	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
281	1	4	5	Чарышское	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
282	1	4	5	Шебалино	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
283	1	4	5	Шелаболиха	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
284	1	4	5	Шипуново	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
285	1	5	4	Айгунь	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
286	1	5	4	Архара	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
287	1	26	5	Белогорск	16354	f	f	t	2025-10-26 06:31:31.656166+00	\N
288	1	5	4	Благовещенск (Амурская обл.	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
289	1	5	4	Бурея	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
290	1	5	4	Возжаевка	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
291	1	5	4	Екатеринославка	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
292	1	5	4	Ерофей Павлович	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
293	1	5	4	Завитинск	11481	f	t	t	2025-10-26 06:31:31.656166+00	\N
294	1	5	4	Зея	25042	f	f	t	2025-10-26 06:31:31.656166+00	\N
295	1	5	4	Златоустовск	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
296	1	5	4	Ивановка	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
297	1	5	4	Коболдо	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
298	1	5	4	Магдагачи	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
299	1	5	4	Новобурейский	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
300	1	5	4	Поярково	0	f	f	t	2025-10-26 06:31:31.656166+00	\N
301	1	5	4	Райчихинск	20499	f	f	t	2025-10-26 06:31:31.683128+00	\N
302	1	5	4	Ромны	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
303	1	5	4	Свободный	58594	f	f	t	2025-10-26 06:31:31.683128+00	\N
304	1	5	4	Серышево	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
305	1	5	4	Сковородино	9561	f	t	t	2025-10-26 06:31:31.683128+00	\N
306	1	5	4	Стойба	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
307	1	5	4	Тамбовка	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
308	1	5	4	Тында	35574	f	f	t	2025-10-26 06:31:31.683128+00	\N
309	1	5	4	Февральск	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
310	1	5	4	Шимановск	19815	f	f	t	2025-10-26 06:31:31.683128+00	\N
311	1	5	4	Экимчан	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
312	1	5	4	Ядрино	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
313	1	6	2	Амдерма	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
314	1	6	2	Архангельск	348716	f	f	t	2025-10-26 06:31:31.683128+00	\N
315	1	6	2	Березник	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
316	1	6	2	Вельск	23885	f	t	t	2025-10-26 06:31:31.683128+00	\N
317	1	6	2	Верхняя Тойма	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
318	1	6	2	Волошка	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
319	1	6	2	Вычегодский	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
320	1	6	2	Емца	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
321	1	6	2	Илеза	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
322	1	6	2	Ильинско-Подомское	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
323	1	6	2	Каргополь (Архангельская обл.	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
324	1	6	2	Карпогоры	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
325	1	6	2	Кодино	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
326	1	6	2	Коноша	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
327	1	6	2	Коряжма	39629	f	f	t	2025-10-26 06:31:31.683128+00	\N
328	1	6	2	Котлас	60562	f	t	t	2025-10-26 06:31:31.683128+00	\N
329	1	6	2	Красноборск	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
330	1	6	2	Лешуконское	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
331	1	6	2	Мезень	3599	f	t	t	2025-10-26 06:31:31.683128+00	\N
332	1	6	2	Мирный (Архангельская обл.	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
333	1	6	2	Нарьян-Мар	21296	f	f	t	2025-10-26 06:31:31.683128+00	\N
334	1	6	2	Новодвинск	40612	f	f	t	2025-10-26 06:31:31.683128+00	\N
335	1	6	2	Няндома	22354	f	t	t	2025-10-26 06:31:31.683128+00	\N
336	1	6	2	Онега	21359	f	t	t	2025-10-26 06:31:31.683128+00	\N
337	1	6	2	Пинега	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
338	1	6	2	Плесецк	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
339	1	6	2	Савинск	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
340	1	6	2	Северодвинск	192265	f	f	t	2025-10-26 06:31:31.683128+00	\N
341	1	6	2	Сольвычегодск	2460	f	f	t	2025-10-26 06:31:31.683128+00	\N
342	1	6	2	Холмогоры	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
343	1	6	2	Шенкурск	5702	f	t	t	2025-10-26 06:31:31.683128+00	\N
344	1	6	2	Яренск	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
345	1	7	3	Астрахань	520662	f	f	t	2025-10-26 06:31:31.683128+00	\N
346	1	7	3	Ахтубинск	41898	f	t	t	2025-10-26 06:31:31.683128+00	\N
347	1	7	3	Верхний Баскунчак	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
348	1	7	3	Володарский	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
349	1	7	3	Енотаевка	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
350	1	7	3	Икряное	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
351	1	7	3	Камызяк	16291	f	t	t	2025-10-26 06:31:31.683128+00	\N
352	1	7	3	Капустин Яр	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
353	1	7	3	Красный Яр (Астраханская обл.	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
354	1	7	3	Лиман	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
355	1	7	3	Началово	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
356	1	7	3	Харабали	18209	f	t	t	2025-10-26 06:31:31.683128+00	\N
357	1	7	3	Черный Яр	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
358	1	8	7	Агидель	16365	f	f	t	2025-10-26 06:31:31.683128+00	\N
359	1	8	7	Аксаково	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
360	1	8	7	Амзя	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
361	1	8	7	Архангелькое	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
362	1	8	7	Аскарово	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
363	1	8	7	Аскино	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
364	1	8	7	Баймак	17710	f	t	t	2025-10-26 06:31:31.683128+00	\N
365	1	8	7	Бакалы	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
366	1	8	7	Белебей	60183	f	t	t	2025-10-26 06:31:31.683128+00	\N
367	1	8	7	Белорецк	68804	f	t	t	2025-10-26 06:31:31.683128+00	\N
368	1	8	7	Бижбуляк	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
369	1	8	7	Бирск	41637	f	t	t	2025-10-26 06:31:31.683128+00	\N
370	1	8	7	Благовещенск (Башкирия	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
371	1	8	7	Большеустьикинское	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
372	1	8	7	Бураево	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
373	1	8	7	Верхнеяркеево	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
374	1	8	7	Верхние Киги	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
375	1	8	7	Верхние Татышлы	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
376	1	8	7	Верхний Авзян	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
377	1	8	7	Давлеканово	24040	f	t	t	2025-10-26 06:31:31.683128+00	\N
378	1	8	7	Дуван	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
379	1	8	7	Дюртюли	31272	f	t	t	2025-10-26 06:31:31.683128+00	\N
380	1	8	7	Ермекеево	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
381	1	8	7	Ермолаево	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
382	1	8	7	Зилаир	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
383	1	8	7	Зирган	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
384	1	8	7	Иглино	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
385	1	8	7	Инзер	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
386	1	8	7	Исянгулово	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
387	1	8	7	Ишимбай	66259	f	t	t	2025-10-26 06:31:31.683128+00	\N
388	1	8	7	Калтасы	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
389	1	8	7	Кананикольское	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
390	1	8	7	Кандры	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
391	1	8	7	Караидель	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
392	1	8	7	Караидельский	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
393	1	8	7	Киргиз-Мияки	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
394	1	8	7	Красноусольский	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
395	1	8	7	Кумертау	62854	f	f	t	2025-10-26 06:31:31.683128+00	\N
396	1	8	7	Кушнаренково	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
397	1	8	7	Малояз	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
398	1	8	7	Межгорье	17353	f	f	t	2025-10-26 06:31:31.683128+00	\N
399	1	8	7	Мелеуз	61408	f	t	t	2025-10-26 06:31:31.683128+00	\N
400	1	8	7	Месягутово	0	f	f	t	2025-10-26 06:31:31.683128+00	\N
401	1	8	7	Мраково	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
402	1	8	7	Нефтекамск	121757	f	f	t	2025-10-26 06:31:31.709417+00	\N
403	1	8	7	Октябрьский (Башкирия	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
404	1	8	7	Приютово	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
405	1	8	7	Раевский	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
406	1	8	7	Салават	156085	f	f	t	2025-10-26 06:31:31.709417+00	\N
407	1	8	7	Сибай	62732	f	f	t	2025-10-26 06:31:31.709417+00	\N
408	1	8	7	Старобалтачево	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
409	1	8	7	Старосубхангулово	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
410	1	8	7	Стерлибашево	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
411	1	8	7	Стерлитамак	273432	f	t	t	2025-10-26 06:31:31.709417+00	\N
412	1	8	7	Туймазы	66849	f	t	t	2025-10-26 06:31:31.709417+00	\N
413	1	8	7	Уфа	1062300	t	f	t	2025-10-26 06:31:31.709417+00	\N
414	1	8	7	Учалы	37771	f	t	t	2025-10-26 06:31:31.709417+00	\N
415	1	8	7	Федоровка (Башкирия	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
416	1	8	7	Чекмагуш	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
417	1	8	7	Чишмы	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
418	1	8	7	Шаран	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
419	1	8	7	Янаул	26988	f	t	t	2025-10-26 06:31:31.709417+00	\N
420	1	9	1	Алексеевка (Белгородская обл.	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
421	1	9	1	Белгород	356426	f	f	t	2025-10-26 06:31:31.709417+00	\N
422	1	9	1	Борисовка	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
423	1	9	1	Валуйки	35322	f	t	t	2025-10-26 06:31:31.709417+00	\N
424	1	9	1	Вейделевка	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
425	1	9	1	Волоконовка	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
426	1	9	1	Грайворон	6234	f	t	t	2025-10-26 06:31:31.709417+00	\N
427	1	9	1	Губкин	88562	f	t	t	2025-10-26 06:31:31.709417+00	\N
428	1	9	1	Ивня	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
429	1	9	1	Короча	5877	f	t	t	2025-10-26 06:31:31.709417+00	\N
430	1	9	1	Красногвардейское (Белгород.	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
431	1	9	1	Новый Оскол	19530	f	t	t	2025-10-26 06:31:31.709417+00	\N
432	1	9	1	Ракитное	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
433	1	9	1	Ровеньки	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
434	1	9	1	Старый Оскол	221163	f	t	t	2025-10-26 06:31:31.709417+00	\N
435	1	9	1	Строитель	23933	f	t	t	2025-10-26 06:31:31.709417+00	\N
436	1	9	1	Чернянка	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
437	1	9	1	Шебекино	44277	f	t	t	2025-10-26 06:31:31.709417+00	\N
438	1	10	1	Алтухово	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
439	1	10	1	Белая Березка	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
440	1	10	1	Белые Берега	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
441	1	10	1	Большое Полпино	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
442	1	10	1	Брянск	415640	f	f	t	2025-10-26 06:31:31.709417+00	\N
443	1	10	1	Бытошь	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
444	1	10	1	Выгоничи	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
445	1	10	1	Вышков	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
446	1	10	1	Гордеевка	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
447	1	10	1	Дубровка (Брянская обл.	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
448	1	10	1	Дятьково	29438	f	t	t	2025-10-26 06:31:31.709417+00	\N
449	1	10	1	Жирятино	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
450	1	10	1	Злынка	5507	f	t	t	2025-10-26 06:31:31.709417+00	\N
451	1	10	1	Ивот	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
452	1	10	1	Карачев	19715	f	t	t	2025-10-26 06:31:31.709417+00	\N
453	1	10	1	Клетня	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
454	1	10	1	Климово	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
455	1	10	1	Клинцы	62510	f	f	t	2025-10-26 06:31:31.709417+00	\N
456	1	10	1	Кокаревка	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
457	1	10	1	Комаричи	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
458	1	10	1	Красная Гора	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
459	1	10	1	Локоть (Брянская обл.	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
460	1	10	1	Мглин	7916	f	t	t	2025-10-26 06:31:31.709417+00	\N
461	1	10	1	Навля	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
462	1	10	1	Новозыбков	40552	f	f	t	2025-10-26 06:31:31.709417+00	\N
463	1	10	1	Погар	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
464	1	10	1	Почеп	17933	f	t	t	2025-10-26 06:31:31.709417+00	\N
465	1	10	1	Ржаница	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
466	1	10	1	Рогнедино	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
467	1	10	1	Севск	7282	f	t	t	2025-10-26 06:31:31.709417+00	\N
468	1	10	1	Стародуб	19010	f	t	t	2025-10-26 06:31:31.709417+00	\N
469	1	10	1	Суземка	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
470	1	10	1	Сураж	11640	f	t	t	2025-10-26 06:31:31.709417+00	\N
471	1	10	1	Трубчевск	15014	f	t	t	2025-10-26 06:31:31.709417+00	\N
472	1	10	1	Унеча	26196	f	t	t	2025-10-26 06:31:31.709417+00	\N
473	1	11	5	Бабушкин	4542	f	f	t	2025-10-26 06:31:31.709417+00	\N
474	1	11	5	Багдарин	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
475	1	11	5	Баргузин	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
476	1	11	5	Баянгол	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
477	1	11	5	Бичура	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
478	1	11	5	Выдрино	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
479	1	11	5	Гусиное Озеро	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
480	1	11	5	Гусиноозерск	23280	f	t	t	2025-10-26 06:31:31.709417+00	\N
481	1	11	5	Заиграево	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
482	1	11	5	Закаменск	11249	f	t	t	2025-10-26 06:31:31.709417+00	\N
483	1	11	5	Иволгинск	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
484	1	11	5	Илька	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
485	1	11	5	Кабанск	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
486	1	11	5	Каменск	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
487	1	11	5	Кижинга	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
488	1	11	5	Курумкан	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
489	1	11	5	Кырен	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
490	1	11	5	Кяхта	20013	f	t	t	2025-10-26 06:31:31.709417+00	\N
491	1	11	5	Монды	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
492	1	11	5	Мухоршибирь	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
493	1	11	5	Нижнеангарск	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
494	1	11	5	Орлик	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
495	1	11	5	Петропавловка (Бурятия	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
496	1	11	5	Романовка (Бурятия	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
497	1	11	5	Северобайкальск (Бурятия	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
498	1	11	5	Селенгинск	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
499	1	11	5	Сосново-Озерское	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
500	1	11	5	Таксимо (Бурятия	0	f	f	t	2025-10-26 06:31:31.709417+00	\N
501	1	11	5	Турунтаево	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
502	1	11	5	Улан-Удэ	431922	f	f	t	2025-10-26 06:31:31.734968+00	\N
503	1	11	5	Хоринск	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
504	1	12	1	Александров	61544	f	t	t	2025-10-26 06:31:31.734968+00	\N
505	1	12	1	Андреево	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
506	1	12	1	Анопино	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
507	1	12	1	Бавлены	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
508	1	12	1	Балакирево	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
509	1	12	1	Боголюбово	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
510	1	12	1	Великодворский	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
511	1	12	1	Вербовский	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
512	1	12	1	Владимир	348256	f	f	t	2025-10-26 06:31:31.734968+00	\N
513	1	12	1	Вязники	41252	f	t	t	2025-10-26 06:31:31.734968+00	\N
514	1	12	1	Городищи (Владимирская обл.	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
515	1	12	1	Гороховец	14015	f	t	t	2025-10-26 06:31:31.734968+00	\N
516	1	12	1	Гусевский	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
517	1	12	1	Гусь Хрустальный	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
518	1	12	1	Гусь-Хрустальный	60773	f	f	t	2025-10-26 06:31:31.734968+00	\N
519	1	12	1	Золотково	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
520	1	12	1	Иванищи	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
521	1	12	1	Камешково	13113	f	t	t	2025-10-26 06:31:31.734968+00	\N
522	1	12	1	Карабаново	14868	f	f	t	2025-10-26 06:31:31.734968+00	\N
523	1	12	1	Киржач	30044	f	t	t	2025-10-26 06:31:31.734968+00	\N
524	1	12	1	Ковров	145492	f	f	t	2025-10-26 06:31:31.734968+00	\N
525	1	12	1	Кольчугино	45804	f	t	t	2025-10-26 06:31:31.734968+00	\N
526	1	12	1	Красная Горбатка	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
527	1	12	1	Лакинск	15707	f	f	t	2025-10-26 06:31:31.734968+00	\N
528	1	12	1	Меленки	15208	f	t	t	2025-10-26 06:31:31.734968+00	\N
529	1	12	1	Муром	116078	f	f	t	2025-10-26 06:31:31.734968+00	\N
530	1	12	1	Петушки	15167	f	t	t	2025-10-26 06:31:31.734968+00	\N
531	1	12	1	Покров	17762	f	f	t	2025-10-26 06:31:31.734968+00	\N
532	1	12	1	Радужный (Владимирская обл.	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
533	1	12	1	Собинка	19482	f	t	t	2025-10-26 06:31:31.734968+00	\N
534	1	12	1	Судогда	11848	f	t	t	2025-10-26 06:31:31.734968+00	\N
535	1	12	1	Суздаль	10535	f	t	t	2025-10-26 06:31:31.734968+00	\N
536	1	12	1	Юрьев-Польский	19588	f	t	t	2025-10-26 06:31:31.734968+00	\N
537	1	13	3	Алексеевская	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
538	1	13	3	Алущевск	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
539	1	13	3	Быково (Волгоградская обл.	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
540	1	13	3	Волгоград	1021244	t	f	t	2025-10-26 06:31:31.734968+00	\N
541	1	13	3	Волжский (Волгоградская обл.	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
542	1	13	3	Городище (Волгоградская обл.	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
543	1	13	3	Дубовка (Волгоградская обл.	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
544	1	13	3	Елань	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
545	1	13	3	Жирновск	16890	f	t	t	2025-10-26 06:31:31.734968+00	\N
546	1	13	3	Иловля	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
547	1	13	3	Калач-на-Дону	26892	f	t	t	2025-10-26 06:31:31.734968+00	\N
548	1	13	3	Камышин	119924	f	f	t	2025-10-26 06:31:31.734968+00	\N
549	1	14	2	Кириллов	7735	f	t	t	2025-10-26 06:31:31.734968+00	\N
550	1	13	3	Клетский	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
551	1	13	3	Котельниково	20441	f	t	t	2025-10-26 06:31:31.734968+00	\N
552	1	13	3	Котово	24104	f	t	t	2025-10-26 06:31:31.734968+00	\N
553	1	13	3	Кумылженская	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
554	1	13	3	Ленинск	15527	f	t	t	2025-10-26 06:31:31.734968+00	\N
555	1	13	3	Михайловка	59153	f	f	t	2025-10-26 06:31:31.734968+00	\N
556	1	13	3	Нехаевский	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
557	1	13	3	Николаевск	15081	f	t	t	2025-10-26 06:31:31.734968+00	\N
558	1	13	3	Новоаннинский	17911	f	t	t	2025-10-26 06:31:31.734968+00	\N
559	1	13	3	Новониколаевский	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
560	1	13	3	Ольховка	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
561	1	13	3	Палласовка (Волгоградская обл.	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
562	1	13	3	Рудня (Волгоградская обл.	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
563	1	13	3	Светлый Яр	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
564	1	13	3	Серафимович	9368	f	t	t	2025-10-26 06:31:31.734968+00	\N
565	1	13	3	Средняя Ахтуба	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
566	1	13	3	Сталинград	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
567	1	13	3	Старая Полтавка	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
568	1	13	3	Суровикино	20527	f	t	t	2025-10-26 06:31:31.734968+00	\N
569	1	13	3	Урюпинск	41594	f	f	t	2025-10-26 06:31:31.734968+00	\N
570	1	13	3	Фролово	39489	f	f	t	2025-10-26 06:31:31.734968+00	\N
571	1	13	3	Чернышковский	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
572	1	14	2	Бабаево	12074	f	t	t	2025-10-26 06:31:31.734968+00	\N
573	1	14	2	Белозерск	9614	f	t	t	2025-10-26 06:31:31.734968+00	\N
574	1	14	2	Великий Устюг	31664	f	t	t	2025-10-26 06:31:31.734968+00	\N
575	1	14	2	Верховажье	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
576	1	14	2	Вожега	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
577	1	14	2	Вологда	301642	f	f	t	2025-10-26 06:31:31.734968+00	\N
578	1	14	2	Вохтога	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
579	1	14	2	Вытегра	10490	f	t	t	2025-10-26 06:31:31.734968+00	\N
580	1	14	2	Грязовец	15528	f	t	t	2025-10-26 06:31:31.734968+00	\N
581	1	14	2	Кадников	4797	f	f	t	2025-10-26 06:31:31.734968+00	\N
582	1	14	2	Кадуй	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
583	1	14	2	Кичменгский Городок	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
584	1	14	2	Липин Бор	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
585	1	14	2	Никольск	22471	f	t	t	2025-10-26 06:31:31.734968+00	\N
586	1	14	2	Нюксеница	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
587	1	14	2	Сокол	38454	f	t	t	2025-10-26 06:31:31.734968+00	\N
588	1	14	2	Сямжа	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
589	1	14	2	Тарногский Городок	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
590	1	14	2	Тотьма	9784	f	t	t	2025-10-26 06:31:31.734968+00	\N
591	1	14	2	Устюжна	9478	f	t	t	2025-10-26 06:31:31.734968+00	\N
592	1	14	2	Харовск	10078	f	t	t	2025-10-26 06:31:31.734968+00	\N
593	1	14	2	Чагода	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
594	1	14	2	Череповец	312311	f	f	t	2025-10-26 06:31:31.734968+00	\N
595	1	14	2	Шексна	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
596	1	14	2	Шуйское	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
597	1	15	1	Анна	0	f	f	t	2025-10-26 06:31:31.734968+00	\N
598	1	15	1	Бобров	19738	f	t	t	2025-10-26 06:31:31.734968+00	\N
599	1	15	1	Богучар	11811	f	t	t	2025-10-26 06:31:31.734968+00	\N
600	1	15	1	Борисоглебск	65585	f	t	t	2025-10-26 06:31:31.734968+00	\N
601	1	15	1	Бутурлиновка	27208	f	t	t	2025-10-26 06:31:31.760771+00	\N
602	1	15	1	Верхний Мамон	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
603	1	15	1	Верхняя Хава	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
604	1	15	1	Воробьевка	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
605	1	15	1	Воронеж	889680	f	f	t	2025-10-26 06:31:31.760771+00	\N
606	1	15	1	Грибановский	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
607	1	15	1	Давыдовка	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
608	1	15	1	Елань-Коленовский	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
609	1	15	1	Калач	20046	f	t	t	2025-10-26 06:31:31.760771+00	\N
610	1	15	1	Кантемировка	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
611	1	15	1	Лиски (Воронежская обл.	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
612	1	15	1	Нижнедевицк	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
613	1	15	1	Новая Усмань	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
614	1	15	1	Нововоронеж	32635	f	f	t	2025-10-26 06:31:31.760771+00	\N
615	1	15	1	Новохоперск	6849	f	t	t	2025-10-26 06:31:31.760771+00	\N
616	1	15	1	Ольховатка	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
617	1	15	1	Острогожск	33842	f	t	t	2025-10-26 06:31:31.760771+00	\N
618	1	15	1	Павловск (Воронежская обл.	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
619	1	15	1	Панино	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
620	1	15	1	Петропавловка	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
621	1	15	1	Поворино	17692	f	t	t	2025-10-26 06:31:31.760771+00	\N
622	1	15	1	Подгоренский	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
623	1	15	1	Рамонь	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
624	1	15	1	Репьевка	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
625	1	15	1	Россошь	62865	f	t	t	2025-10-26 06:31:31.760771+00	\N
626	1	15	1	Семилуки	26025	f	t	t	2025-10-26 06:31:31.760771+00	\N
627	1	15	1	Таловая	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
628	1	15	1	Терновка	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
629	1	15	1	Хохольский	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
630	1	15	1	Эртиль	11387	f	t	t	2025-10-26 06:31:31.760771+00	\N
631	1	16	8	Агвали	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
632	1	16	8	Акуша	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
633	1	16	8	Ахты	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
634	1	16	8	Ачису	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
635	1	16	8	Бабаюрт	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
636	1	16	8	Бежта	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
637	1	16	8	Ботлих	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
638	1	16	8	Буйнакск	65735	f	f	t	2025-10-26 06:31:31.760771+00	\N
639	1	16	8	Вачи	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
640	1	16	8	Гергебиль	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
641	1	16	8	Гуниб	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
642	1	16	8	Дагестанские Огни	30671	f	f	t	2025-10-26 06:31:31.760771+00	\N
643	1	16	8	Дербент	119961	f	f	t	2025-10-26 06:31:31.760771+00	\N
644	1	16	8	Дылым	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
645	1	16	8	Ершовка	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
646	1	16	8	Избербаш	56301	f	f	t	2025-10-26 06:31:31.760771+00	\N
647	1	16	8	Карабудахкент	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
648	1	16	8	Карата	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
649	1	16	8	Каспийск	103914	f	f	t	2025-10-26 06:31:31.760771+00	\N
650	1	16	8	Касумкент	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
651	1	16	8	Кизилюрт	36187	f	f	t	2025-10-26 06:31:31.760771+00	\N
652	1	16	8	Кизляр	49169	f	f	t	2025-10-26 06:31:31.760771+00	\N
653	1	16	8	Кочубей	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
654	1	16	8	Кумух	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
655	1	16	8	Курах	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
656	1	16	8	Магарамкент	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
657	1	16	8	Маджалис	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
658	1	16	8	Махачкала	577990	f	f	t	2025-10-26 06:31:31.760771+00	\N
659	1	16	8	Мехельта	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
660	1	16	8	Новолакское	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
661	1	16	8	Рутул	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
662	1	16	8	Советское (Дагестан	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
663	1	16	8	Тарумовка	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
664	1	16	8	Терекли-Мектеб	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
665	1	16	8	Тлярата	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
666	1	16	8	Тпиг	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
667	1	16	8	Унцукуль	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
668	1	16	8	Уркарах	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
669	1	16	8	Хасавюрт	133929	f	f	t	2025-10-26 06:31:31.760771+00	\N
670	1	16	8	Хив	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
671	1	16	8	Хунзах	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
672	1	16	8	Цуриб	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
673	1	16	8	Южно-Сухокумск	10048	f	f	t	2025-10-26 06:31:31.760771+00	\N
674	1	17	4	Биробиджан	75419	f	f	t	2025-10-26 06:31:31.760771+00	\N
675	1	18	1	Архиповка	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
676	1	18	1	Верхний Ландех	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
677	1	18	1	Вичуга	37609	f	t	t	2025-10-26 06:31:31.760771+00	\N
678	1	18	1	Гаврилов Посад	6434	f	t	t	2025-10-26 06:31:31.760771+00	\N
679	1	18	1	Долматовский	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
680	1	18	1	Дуляпино	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
681	1	18	1	Заволжск	12045	f	t	t	2025-10-26 06:31:31.760771+00	\N
682	1	18	1	Заречный (Ивановская обл.	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
683	1	18	1	Иваново	409277	f	f	t	2025-10-26 06:31:31.760771+00	\N
684	1	18	1	Иваньковский	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
685	1	18	1	Ильинское-Хованское	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
686	1	18	1	Каминский	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
687	1	18	1	Кинешма	88113	f	f	t	2025-10-26 06:31:31.760771+00	\N
688	1	18	1	Комсомольск	8693	f	t	t	2025-10-26 06:31:31.760771+00	\N
689	1	18	1	Кохма	29408	f	t	t	2025-10-26 06:31:31.760771+00	\N
690	1	18	1	Лух	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
691	1	18	1	Палех	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
692	1	18	1	Пестяки	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
693	1	18	1	Приволжск	16749	f	t	t	2025-10-26 06:31:31.760771+00	\N
694	1	18	1	Пучеж	8583	f	t	t	2025-10-26 06:31:31.760771+00	\N
695	1	18	1	Родники (Ивановская обл.	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
696	1	18	1	Савино	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
697	1	18	1	Сокольское	0	f	f	t	2025-10-26 06:31:31.760771+00	\N
698	1	18	1	Тейково	34993	f	t	t	2025-10-26 06:31:31.760771+00	\N
699	1	18	1	Фурманов	36149	f	t	t	2025-10-26 06:31:31.760771+00	\N
700	1	18	1	Шуя	58528	f	t	t	2025-10-26 06:31:31.760771+00	\N
701	1	18	1	Южа	14170	f	t	t	2025-10-26 06:31:31.790252+00	\N
702	1	18	1	Юрьевец	10205	f	t	t	2025-10-26 06:31:31.790252+00	\N
703	1	19	5	Алексеевск	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
704	1	19	5	Алзамай	6751	f	f	t	2025-10-26 06:31:31.790252+00	\N
705	1	19	5	Алыгжер	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
706	1	19	5	Ангарск	233765	f	f	t	2025-10-26 06:31:31.790252+00	\N
707	1	19	5	Артемовский (Иркутская обл.	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
708	1	19	5	Байкал	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
709	1	19	5	Байкальск	13589	f	f	t	2025-10-26 06:31:31.790252+00	\N
710	1	19	5	Балаганск	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
711	1	19	5	Баяндай	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
712	1	19	5	Бирюсинск	8981	f	f	t	2025-10-26 06:31:31.790252+00	\N
713	1	19	5	Бодайбо	15331	f	f	t	2025-10-26 06:31:31.790252+00	\N
714	1	19	5	Большая Речка	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
715	1	19	5	Большой Луг	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
716	1	19	5	Бохан	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
717	1	19	5	Братск	246348	f	f	t	2025-10-26 06:31:31.790252+00	\N
718	1	19	5	Видим	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
719	1	19	5	Витимский	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
720	1	19	5	Вихоревка	22528	f	f	t	2025-10-26 06:31:31.790252+00	\N
721	1	19	5	Еланцы	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
722	1	19	5	Ербогачен	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
723	1	19	5	Железногорск-Илимский	26134	f	t	t	2025-10-26 06:31:31.790252+00	\N
724	1	19	5	Жигалово	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
725	1	19	5	Забитуй	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
726	1	19	5	Залари	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
727	1	19	5	Звездный	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
728	1	19	5	Зима	32522	f	f	t	2025-10-26 06:31:31.790252+00	\N
729	1	19	5	Иркутск	587225	f	f	t	2025-10-26 06:31:31.790252+00	\N
730	1	19	5	Казачинское (Иркутская обл.	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
731	1	19	5	Качуг	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
732	1	19	5	Квиток	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
733	1	19	5	Киренск	12652	f	t	t	2025-10-26 06:31:31.790252+00	\N
734	1	19	5	Куйтун	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
735	1	19	5	Култук	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
736	1	19	5	Кутулик	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
737	1	19	5	Мама	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
738	1	19	5	Нижнеудинск	37056	f	f	t	2025-10-26 06:31:31.790252+00	\N
739	1	46	7	Оса	22420	f	t	t	2025-10-26 06:31:31.790252+00	\N
740	1	19	5	Саянск	40786	f	f	t	2025-10-26 06:31:31.790252+00	\N
741	1	19	5	Слюдянка	18542	f	t	t	2025-10-26 06:31:31.790252+00	\N
742	1	19	5	Тайшет	35481	f	f	t	2025-10-26 06:31:31.790252+00	\N
743	1	19	5	Тулун	44603	f	f	t	2025-10-26 06:31:31.790252+00	\N
744	1	19	5	Усолье-Сибирское (Иркутская обл.	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
745	1	19	5	Усть-Илимск	86591	f	f	t	2025-10-26 06:31:31.790252+00	\N
746	1	19	5	Усть-Кут	45061	f	f	t	2025-10-26 06:31:31.790252+00	\N
747	1	19	5	Усть-Ордынский	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
748	1	19	5	Усть-Уда	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
749	1	19	5	Черемхово	52650	f	f	t	2025-10-26 06:31:31.790252+00	\N
750	1	19	5	Чунский	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
751	1	19	5	Шелехов	47960	f	f	t	2025-10-26 06:31:31.790252+00	\N
752	1	20	1	Баксан	36857	f	t	t	2025-10-26 06:31:31.790252+00	\N
753	1	20	1	Майский	26755	f	t	t	2025-10-26 06:31:31.790252+00	\N
754	1	20	1	Нальчик	240095	f	f	t	2025-10-26 06:31:31.790252+00	\N
755	1	20	1	Нарткала	31679	f	t	t	2025-10-26 06:31:31.790252+00	\N
756	1	20	1	Прохладный	59595	f	f	t	2025-10-26 06:31:31.790252+00	\N
757	1	20	1	Советское (Кабардино-Балкария	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
758	1	20	1	Терек	19170	f	t	t	2025-10-26 06:31:31.790252+00	\N
759	1	20	1	Тырныауз	21000	f	t	t	2025-10-26 06:31:31.790252+00	\N
760	1	20	1	Чегем-Первый	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
761	1	21	2	Багратионовск	6399	f	t	t	2025-10-26 06:31:31.790252+00	\N
762	1	21	2	Балтийск	32670	f	t	t	2025-10-26 06:31:31.790252+00	\N
763	1	21	2	Гвардейск	13888	f	t	t	2025-10-26 06:31:31.790252+00	\N
764	1	21	2	Гурьевск (Калининградская обл.	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
765	1	21	2	Гусев	28260	f	t	t	2025-10-26 06:31:31.790252+00	\N
766	1	21	2	Железнодорожный (Калининград.	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
767	1	21	2	Зеленоградск	13015	f	t	t	2025-10-26 06:31:31.790252+00	\N
768	1	21	2	Знаменск	29357	f	f	t	2025-10-26 06:31:31.790252+00	\N
769	1	21	2	Калининград (Кенигсберг	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
770	1	21	2	Краснознаменск (Калининград.	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
771	1	21	2	Ладушкин	3788	f	f	t	2025-10-26 06:31:31.790252+00	\N
772	1	21	2	Мамоново	7757	f	f	t	2025-10-26 06:31:31.790252+00	\N
773	1	21	2	Неман	11794	f	t	t	2025-10-26 06:31:31.790252+00	\N
774	1	21	2	Нестеров	4584	f	t	t	2025-10-26 06:31:31.790252+00	\N
775	1	21	2	Озерск(Калининградская обл.	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
776	1	21	2	Пионерск	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
777	1	21	2	Полесск	7580	f	t	t	2025-10-26 06:31:31.790252+00	\N
778	1	21	2	Правдинск	4323	f	t	t	2025-10-26 06:31:31.790252+00	\N
779	1	21	2	Светлогорск	10775	f	t	t	2025-10-26 06:31:31.790252+00	\N
780	1	21	2	Светлый (Калининградская обл.	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
781	1	21	2	Славск	4614	f	t	t	2025-10-26 06:31:31.790252+00	\N
782	1	21	2	Советск (Калининградская обл.	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
783	1	21	2	Черняховск	40464	f	t	t	2025-10-26 06:31:31.790252+00	\N
784	1	22	3	Аршань	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
785	1	22	3	Городовиковск	9565	f	t	t	2025-10-26 06:31:31.790252+00	\N
786	1	22	3	Каспийский	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
787	1	22	3	Комсомольский (Калмыкия	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
788	1	22	3	Малые Дербеты	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
789	1	22	3	Приютное	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
790	1	22	3	Советское (Калмыкия	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
791	1	22	3	Троицкое (Калмыкия	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
792	1	22	3	Утта	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
793	1	22	3	Цаган-Аман	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
794	1	22	3	Элиста	103728	f	f	t	2025-10-26 06:31:31.790252+00	\N
795	1	22	3	Юста	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
796	1	22	3	Яшалта	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
797	1	22	3	Яшкуль	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
798	1	23	1	Бабынино	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
799	1	23	1	Балабаново	26337	f	f	t	2025-10-26 06:31:31.790252+00	\N
800	1	23	1	Барятино	0	f	f	t	2025-10-26 06:31:31.790252+00	\N
801	1	23	1	Белоусово	8432	f	f	t	2025-10-26 06:31:31.815805+00	\N
802	1	23	1	Бетлица	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
803	1	23	1	Боровск	12283	f	t	t	2025-10-26 06:31:31.815805+00	\N
804	1	23	1	Дудоровский	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
805	1	23	1	Думиничи	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
806	1	23	1	Еленский	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
807	1	23	1	Жиздра	5585	f	t	t	2025-10-26 06:31:31.815805+00	\N
808	1	23	1	Жуков	12150	f	t	t	2025-10-26 06:31:31.815805+00	\N
809	1	23	1	Износки	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
810	1	23	1	Калуга	325185	f	f	t	2025-10-26 06:31:31.815805+00	\N
811	1	23	1	Киров (Калужская обл.	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
812	1	23	1	Козельск	18203	f	t	t	2025-10-26 06:31:31.815805+00	\N
813	1	23	1	Кондрово	16672	f	t	t	2025-10-26 06:31:31.815805+00	\N
814	1	23	1	Кремёнки	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
815	1	23	1	Людиново	40550	f	t	t	2025-10-26 06:31:31.815805+00	\N
816	1	23	1	Малоярославец	30401	f	t	t	2025-10-26 06:31:31.815805+00	\N
817	1	23	1	Медынь	8298	f	t	t	2025-10-26 06:31:31.815805+00	\N
818	1	23	1	Мещовск	4101	f	t	t	2025-10-26 06:31:31.815805+00	\N
819	1	23	1	Мосальск	4285	f	t	t	2025-10-26 06:31:31.815805+00	\N
820	1	23	1	Обнинск	104798	f	f	t	2025-10-26 06:31:31.815805+00	\N
821	1	23	1	Перемышль	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
822	1	23	1	Спас-Деменск	4904	f	t	t	2025-10-26 06:31:31.815805+00	\N
823	1	23	1	Сухиничи	16295	f	t	t	2025-10-26 06:31:31.815805+00	\N
824	1	23	1	Таруса	9656	f	f	t	2025-10-26 06:31:31.815805+00	\N
825	1	23	1	Ульяново	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
826	1	23	1	Ферзиково	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
827	1	23	1	Хвастовичи	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
828	1	23	1	Юхнов	7056	f	t	t	2025-10-26 06:31:31.815805+00	\N
829	1	24	1	Атласово	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
830	1	24	1	Аянка	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
831	1	24	1	Большерецк	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
832	1	24	1	Вилючинск	22905	f	f	t	2025-10-26 06:31:31.815805+00	\N
833	1	24	1	Елизово (Камчатская обл.	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
834	1	24	1	Ильпырский	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
835	1	24	1	Каменское	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
836	1	47	4	Кировский	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
837	1	24	1	Ключи (Камчатская обл.	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
838	1	24	1	Крапивная	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
839	1	24	1	Мильково	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
840	1	24	1	Никольское	19345	f	f	t	2025-10-26 06:31:31.815805+00	\N
841	1	24	1	Озерновский	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
842	1	24	1	Оссора	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
843	1	24	1	Палана	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
844	1	24	1	Парень	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
845	1	24	1	Пахачи	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
846	1	24	1	Петропавловск-Камчатский	179526	f	f	t	2025-10-26 06:31:31.815805+00	\N
847	1	24	1	Тигиль	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
848	1	24	1	Тиличики	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
849	1	24	1	Усть-Большерецк	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
850	1	24	1	Усть-Камчатск	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
851	1	25	2	Амбарный	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
852	1	25	2	Беломорск	11217	f	t	t	2025-10-26 06:31:31.815805+00	\N
853	1	25	2	Валаам	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
854	1	25	2	Вирандозеро	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
855	1	25	2	Гирвас	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
856	1	25	2	Деревянка	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
857	1	25	2	Идель	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
858	1	25	2	Ильинский (Карелия	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
859	1	25	2	Калевала	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
860	1	25	2	Кемь	13061	f	f	t	2025-10-26 06:31:31.815805+00	\N
861	1	25	2	Кестеньга	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
862	1	25	2	Кондопога	32978	f	t	t	2025-10-26 06:31:31.815805+00	\N
863	1	25	2	Костомукша	28433	f	f	t	2025-10-26 06:31:31.815805+00	\N
864	1	25	2	Лахденпохья	7818	f	t	t	2025-10-26 06:31:31.815805+00	\N
865	1	25	2	Лоухи	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
866	1	25	2	Медвежьегорск	15536	f	t	t	2025-10-26 06:31:31.815805+00	\N
867	1	25	2	Муезерский	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
868	1	25	2	Олонец	9060	f	t	t	2025-10-26 06:31:31.815805+00	\N
869	1	25	2	Петрозаводск	263540	f	f	t	2025-10-26 06:31:31.815805+00	\N
870	1	25	2	Питкяранта	11484	f	t	t	2025-10-26 06:31:31.815805+00	\N
871	1	25	2	Повенец	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
872	1	25	2	Пряжа	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
873	1	25	2	Пудож	9698	f	t	t	2025-10-26 06:31:31.815805+00	\N
874	1	25	2	Сегежа	29660	f	t	t	2025-10-26 06:31:31.815805+00	\N
875	1	25	2	Сортавала	19215	f	f	t	2025-10-26 06:31:31.815805+00	\N
876	1	25	2	Суоярви	9763	f	t	t	2025-10-26 06:31:31.815805+00	\N
877	1	25	2	Хийденсельга	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
878	1	26	5	Анжеро-Судженск	76669	f	f	t	2025-10-26 06:31:31.815805+00	\N
879	1	26	5	Барзас	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
880	1	26	5	Белово	76752	f	f	t	2025-10-26 06:31:31.815805+00	\N
881	1	26	5	Березовский (Кемеровская обл.	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
882	1	26	5	Грамотеино	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
883	1	26	5	Гурьевск	24816	f	t	t	2025-10-26 06:31:31.815805+00	\N
884	1	26	5	Ижморский	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
885	1	26	5	Итатский	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
886	1	26	5	Калтан	21893	f	f	t	2025-10-26 06:31:31.815805+00	\N
887	1	26	5	Кедровка	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
888	1	26	5	Кемерово	532884	f	f	t	2025-10-26 06:31:31.815805+00	\N
889	1	26	5	Киселевск	98382	f	f	t	2025-10-26 06:31:31.815805+00	\N
890	1	26	5	Крапивинский	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
891	1	26	5	Ленинск-Кузнецкий	101666	f	f	t	2025-10-26 06:31:31.815805+00	\N
892	1	26	5	Мариинск	40522	f	t	t	2025-10-26 06:31:31.815805+00	\N
893	1	26	5	Междуреченск	101995	f	f	t	2025-10-26 06:31:31.815805+00	\N
894	1	26	5	Мыски	43029	f	f	t	2025-10-26 06:31:31.815805+00	\N
895	1	26	5	Новокузнецк	547885	f	f	t	2025-10-26 06:31:31.815805+00	\N
896	1	26	5	Осинники	45997	f	f	t	2025-10-26 06:31:31.815805+00	\N
897	1	26	5	Полысаево	27624	f	f	t	2025-10-26 06:31:31.815805+00	\N
898	1	26	5	Прокопьевск	210150	f	f	t	2025-10-26 06:31:31.815805+00	\N
899	1	26	5	Промышленная	0	f	f	t	2025-10-26 06:31:31.815805+00	\N
900	1	26	5	Тайга	25330	f	f	t	2025-10-26 06:31:31.815805+00	\N
901	1	26	5	Таштагол	23114	f	t	t	2025-10-26 06:31:31.841214+00	\N
902	1	26	5	Тисуль	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
903	1	26	5	Топки	28642	f	t	t	2025-10-26 06:31:31.841214+00	\N
904	1	26	5	Тяжинский	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
905	1	26	5	Юрга	81536	f	f	t	2025-10-26 06:31:31.841214+00	\N
906	1	26	5	Яшкино	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
907	1	26	5	Яя	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
908	1	27	7	Арбаж	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
909	1	27	7	Аркуль	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
910	1	27	7	Белая Холуница	11232	f	t	t	2025-10-26 06:31:31.841214+00	\N
911	1	27	7	Богородское (Кировская обл.	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
912	1	27	7	Боровой	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
913	1	27	7	Верхошижемье	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
914	1	27	7	Вятские Поляны (Кировская обл.	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
915	1	27	7	Зуевка	11198	f	t	t	2025-10-26 06:31:31.841214+00	\N
916	1	27	7	Каринторф	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
917	1	27	7	Кикнур	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
918	1	27	7	Кильмезь	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
919	1	27	7	Киров (Кировская обл.	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
920	1	27	7	Кирово-Чепецк	80920	f	t	t	2025-10-26 06:31:31.841214+00	\N
921	1	27	7	Кирс	10420	f	t	t	2025-10-26 06:31:31.841214+00	\N
922	1	27	7	Кобра	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
923	1	27	7	Котельнич	24979	f	t	t	2025-10-26 06:31:31.841214+00	\N
924	1	27	7	Кумены	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
925	1	69	4	Ленинское	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
926	1	27	7	Луза	11262	f	t	t	2025-10-26 06:31:31.841214+00	\N
927	1	27	7	Малмыж	8265	f	t	t	2025-10-26 06:31:31.841214+00	\N
928	1	27	7	Мураши	6752	f	t	t	2025-10-26 06:31:31.841214+00	\N
929	1	27	7	Нагорск	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
930	1	27	7	Нема	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
931	1	27	7	Нововятск	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
932	1	27	7	Нолинск	9556	f	t	t	2025-10-26 06:31:31.841214+00	\N
933	1	27	7	Омутнинск	23618	f	t	t	2025-10-26 06:31:31.841214+00	\N
934	1	27	7	Опарино	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
935	1	27	7	Оричи	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
936	1	27	7	Пижанка	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
937	1	27	7	Подосиновец	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
938	1	27	7	Санчурск	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
939	1	27	7	Свеча	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
940	1	27	7	Слободской	33983	f	t	t	2025-10-26 06:31:31.841214+00	\N
941	1	27	7	Советск (Кировская обл.	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
942	1	27	7	Суна	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
943	1	27	7	Тужа	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
944	1	27	7	Уни	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
945	1	27	7	Уржум	10213	f	t	t	2025-10-26 06:31:31.841214+00	\N
946	1	27	7	Фаленки	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
947	1	27	7	Халтурин	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
948	1	27	7	Юрья	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
949	1	27	7	Яранск	17252	f	t	t	2025-10-26 06:31:31.841214+00	\N
950	1	28	2	Абезь	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
951	1	28	2	Адзьвавом	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
952	1	28	2	Айкино	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
953	1	28	2	Верхняя Инта	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
954	1	28	2	Визинга	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
955	1	28	2	Водный	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
956	1	28	2	Воркута	70551	f	f	t	2025-10-26 06:31:31.841214+00	\N
957	1	28	2	Вуктыл	12357	f	f	t	2025-10-26 06:31:31.841214+00	\N
958	1	28	2	Елецкий	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
959	1	28	2	Емва	14574	f	t	t	2025-10-26 06:31:31.841214+00	\N
960	1	28	2	Жешарт	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
961	1	38	2	Заполярный	15835	f	f	t	2025-10-26 06:31:31.841214+00	\N
962	1	28	2	Ижма	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
963	1	28	2	Инта	32021	f	f	t	2025-10-26 06:31:31.841214+00	\N
964	1	28	2	Ираель	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
965	1	28	2	Каджером	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
966	1	28	2	Кажым	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
967	1	28	2	Кожым	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
968	1	28	2	Койгородок	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
969	1	28	2	Корткерос	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
970	1	28	2	Кослан	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
971	1	28	2	Микунь	10732	f	f	t	2025-10-26 06:31:31.841214+00	\N
972	1	28	2	Нижний Одес	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
973	1	28	2	Объячево	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
974	1	28	2	Печора	43458	f	f	t	2025-10-26 06:31:31.841214+00	\N
975	1	28	2	Сосногорск	27809	f	f	t	2025-10-26 06:31:31.841214+00	\N
976	1	28	2	Сыктывкар	235006	f	f	t	2025-10-26 06:31:31.841214+00	\N
977	1	28	2	Троицко-Печерск	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
978	1	28	2	Усинск	41100	f	f	t	2025-10-26 06:31:31.841214+00	\N
979	1	28	2	Усогорск	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
980	1	28	2	Усть-Кулом	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
981	1	28	2	Усть-Цильма	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
982	1	28	2	Ухта	99642	f	f	t	2025-10-26 06:31:31.841214+00	\N
983	1	29	1	Антропово	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
984	1	29	1	Боговарово	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
985	1	29	1	Буй	25763	f	t	t	2025-10-26 06:31:31.841214+00	\N
986	1	29	1	Волгореченск	17108	f	f	t	2025-10-26 06:31:31.841214+00	\N
987	1	29	1	Галич	17346	f	t	t	2025-10-26 06:31:31.841214+00	\N
988	1	29	1	Горчуха	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
989	1	29	1	Зебляки	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
990	1	29	1	Кадый	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
991	1	29	1	Кологрив	3314	f	t	t	2025-10-26 06:31:31.841214+00	\N
992	1	29	1	Кострома	268617	f	f	t	2025-10-26 06:31:31.841214+00	\N
993	1	29	1	Красное-на-Волге	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
994	1	29	1	Макарьев	7114	f	t	t	2025-10-26 06:31:31.841214+00	\N
995	1	33	1	Мантурово	17479	f	t	t	2025-10-26 06:31:31.841214+00	\N
996	1	29	1	Нерехта	22817	f	t	t	2025-10-26 06:31:31.841214+00	\N
997	1	29	1	Нея	9827	f	t	t	2025-10-26 06:31:31.841214+00	\N
998	1	29	1	Островское	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
999	1	29	1	Павино	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
1000	1	29	1	Парфентьево	0	f	f	t	2025-10-26 06:31:31.841214+00	\N
1001	1	29	1	Поназырево	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1002	1	29	1	Солигалич	6438	f	t	t	2025-10-26 06:31:31.87048+00	\N
1003	1	29	1	Судиславль	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1004	1	29	1	Сусанино	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1005	1	29	1	Чухлома	5209	f	t	t	2025-10-26 06:31:31.87048+00	\N
1006	1	29	1	Шарья	23668	f	t	t	2025-10-26 06:31:31.87048+00	\N
1007	1	29	1	Шемятино	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1008	1	30	3	Абинск	34926	f	t	t	2025-10-26 06:31:31.87048+00	\N
1009	1	30	3	Абрау-Дюрсо	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1010	1	30	3	Адлер	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1011	1	30	3	Анапа	58983	f	t	t	2025-10-26 06:31:31.87048+00	\N
1012	1	30	3	Апшеронск	40229	f	t	t	2025-10-26 06:31:31.87048+00	\N
1013	1	30	3	Армавир	188897	f	f	t	2025-10-26 06:31:31.87048+00	\N
1014	1	30	3	Архипо-Осиповка	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1015	1	30	3	Афипский	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1016	1	30	3	Ахтырский	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1017	1	30	3	Ачуево	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1018	1	30	3	Белая Глина	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1019	1	30	3	Белореченск	53891	f	t	t	2025-10-26 06:31:31.87048+00	\N
1020	1	30	3	Верхнебаканский	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1021	1	30	3	Выселки	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1022	1	30	3	Геленджик	54813	f	f	t	2025-10-26 06:31:31.87048+00	\N
1023	1	30	3	Гиагинская	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1024	1	30	3	Горячий Ключ	30093	f	f	t	2025-10-26 06:31:31.87048+00	\N
1025	1	30	3	Гулькевичи	35225	f	t	t	2025-10-26 06:31:31.87048+00	\N
1026	1	30	3	Джубга	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1027	1	30	3	Динская	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1028	1	30	3	Ейск	87771	f	t	t	2025-10-26 06:31:31.87048+00	\N
1029	1	30	3	Ильский	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1030	1	30	3	Кабардинка	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1031	1	30	3	Калинино	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1032	1	30	3	Калининская	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1033	1	30	3	Каменномостский	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1034	1	30	3	Каневская	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1035	1	30	3	Кореновск	41179	f	t	t	2025-10-26 06:31:31.87048+00	\N
1036	1	30	3	Красноармейская	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1037	1	30	3	Краснодар	744933	f	f	t	2025-10-26 06:31:31.87048+00	\N
1038	1	30	3	Кропоткин	80743	f	f	t	2025-10-26 06:31:31.87048+00	\N
1039	1	30	3	Крыловская	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1040	1	30	3	Крымск	57370	f	t	t	2025-10-26 06:31:31.87048+00	\N
1041	1	30	3	Курганинск	47974	f	t	t	2025-10-26 06:31:31.87048+00	\N
1042	1	30	3	Кущевская	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1043	1	30	3	Лабинск	62822	f	t	t	2025-10-26 06:31:31.87048+00	\N
1044	1	30	3	Лазаревское	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1045	1	30	3	Ленинградская	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1046	1	30	3	Майкоп (Краснодарский край	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1047	1	30	3	Мостовской	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1048	1	30	3	Новокубанск	34847	f	t	t	2025-10-26 06:31:31.87048+00	\N
1049	1	30	3	Новороссийск	241788	f	f	t	2025-10-26 06:31:31.87048+00	\N
1050	1	30	3	Отрадная	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1051	1	30	3	Павловская	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1052	1	30	3	Приморско-Ахтарск	32253	f	t	t	2025-10-26 06:31:31.87048+00	\N
1053	1	30	3	Северская	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1054	1	30	3	Славянск-на-Кубани	63768	f	t	t	2025-10-26 06:31:31.87048+00	\N
1055	1	30	3	Сочи	343285	f	f	t	2025-10-26 06:31:31.87048+00	\N
1056	1	30	3	Староминская	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1057	1	30	3	Старощербиновская	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1058	1	30	3	Тбилисская	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1059	1	30	3	Темрюк	38014	f	t	t	2025-10-26 06:31:31.87048+00	\N
1060	1	30	3	Тимашевск	53921	f	t	t	2025-10-26 06:31:31.87048+00	\N
1061	1	30	3	Тихорецк	61825	f	t	t	2025-10-26 06:31:31.87048+00	\N
1062	1	30	3	Туапсе	63233	f	t	t	2025-10-26 06:31:31.87048+00	\N
1063	1	30	3	Тульский	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1064	1	30	3	Усть-Лабинск	43268	f	t	t	2025-10-26 06:31:31.87048+00	\N
1065	1	30	3	Хадыженск	21580	f	f	t	2025-10-26 06:31:31.87048+00	\N
1066	1	30	3	Хоста	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1067	1	30	3	Шовгеновский	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1068	1	31	5	Абаза	17111	f	f	t	2025-10-26 06:31:31.87048+00	\N
1069	1	70	5	Абакан	165183	f	f	t	2025-10-26 06:31:31.87048+00	\N
1070	1	73	1	Агинское	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1071	1	31	5	Артемовск	2180	f	f	t	2025-10-26 06:31:31.87048+00	\N
1072	1	31	5	Аскиз	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1073	1	31	5	Ачинск	109156	f	f	t	2025-10-26 06:31:31.87048+00	\N
1074	1	31	5	Байкит	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1075	1	31	5	Балахта	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1076	1	31	5	Балыкса	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1077	1	62	5	Белый Яр	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1078	1	31	5	Бея	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1079	1	31	5	Бискамжа	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1080	1	31	5	Боготол	21029	f	f	t	2025-10-26 06:31:31.87048+00	\N
1081	1	31	5	Боград	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1082	1	31	5	Богучаны	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1083	1	31	5	Большая Мурта	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1084	1	31	5	Большой Улуй	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1085	1	31	5	Бородино (Красноярский край	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1086	1	31	5	Ванавара	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1087	1	31	5	Верхнеимбатск	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1088	1	31	5	Горячегорск	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1089	1	31	5	Дзержинское	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1090	1	31	5	Дивногорск	28271	f	f	t	2025-10-26 06:31:31.87048+00	\N
1091	1	31	5	Диксон	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1092	1	31	5	Дудинка	22207	f	t	t	2025-10-26 06:31:31.87048+00	\N
1093	1	31	5	Емельяново	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1094	1	31	5	Енисейск	18769	f	f	t	2025-10-26 06:31:31.87048+00	\N
1095	1	31	5	Ермаковское	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1096	1	33	1	Железногорск	95057	f	t	t	2025-10-26 06:31:31.87048+00	\N
1097	1	31	5	Заозерный	10683	f	f	t	2025-10-26 06:31:31.87048+00	\N
1098	1	31	5	Зеленогорск (Красноярский край	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1099	1	31	5	Игарка	6183	f	f	t	2025-10-26 06:31:31.87048+00	\N
1100	1	31	5	Идринское	0	f	f	t	2025-10-26 06:31:31.87048+00	\N
1101	1	31	5	Иланский	16108	f	t	t	2025-10-26 06:31:31.899884+00	\N
1102	1	31	5	Ирбейское	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1103	1	31	5	Казачинское  (Красноярский край	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1104	1	31	5	Канск	94230	f	f	t	2025-10-26 06:31:31.899884+00	\N
1105	1	31	5	Каратузское	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1106	1	31	5	Караул	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1107	1	31	5	Кодинск	14835	f	t	t	2025-10-26 06:31:31.899884+00	\N
1108	1	31	5	Козулька	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1109	1	31	5	Копьево	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1110	1	31	5	Краснотуранск	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1111	1	31	5	Красноярск	973826	f	f	t	2025-10-26 06:31:31.899884+00	\N
1112	1	31	5	Курагино	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1113	1	31	5	Лесосибирск	61146	f	f	t	2025-10-26 06:31:31.899884+00	\N
1114	1	31	5	Минусинск	71171	f	f	t	2025-10-26 06:31:31.899884+00	\N
1115	1	31	5	Мотыгино	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1116	1	31	5	Назарово	52829	f	f	t	2025-10-26 06:31:31.899884+00	\N
1117	1	31	5	Нижний Ингаш	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1118	1	31	5	Новоселово	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1119	1	41	5	Норильск	175301	f	f	t	2025-10-26 06:31:31.899884+00	\N
1120	1	31	5	Партизанское	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1121	1	31	5	Пировское	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1122	1	31	5	Северо-Енисейский	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1123	1	31	5	Сосновоборск (Красноярский край	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1124	1	31	5	Тасеево	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1125	1	31	5	Таштып	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1126	1	31	5	Тура	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1127	1	31	5	Туруханск	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1128	1	31	5	Тюхтет	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1129	1	31	5	Ужур	16079	f	t	t	2025-10-26 06:31:31.899884+00	\N
1130	1	31	5	Уяр	12666	f	t	t	2025-10-26 06:31:31.899884+00	\N
1131	1	31	5	Хатанга	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1132	1	31	5	Черемушки	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1133	1	70	5	Черногорск	72117	f	f	t	2025-10-26 06:31:31.899884+00	\N
1134	1	31	5	Шалинское	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1135	1	31	5	Шарыпово  (Красноярский край	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1136	1	31	5	Шира	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1137	1	31	5	Шушенское	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1138	1	32	6	Варгаши	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1139	1	32	6	Глядянское	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1140	1	32	6	Далматово	13913	f	t	t	2025-10-26 06:31:31.899884+00	\N
1141	1	32	6	Каргаполье	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1142	1	32	6	Катайск	14017	f	t	t	2025-10-26 06:31:31.899884+00	\N
1143	1	32	6	Кетово	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1144	1	32	6	Курган	333640	f	f	t	2025-10-26 06:31:31.899884+00	\N
1145	1	32	6	Куртамыш	17098	f	t	t	2025-10-26 06:31:31.899884+00	\N
1146	1	32	6	Лебяжье	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1147	1	32	6	Макушино	8337	f	t	t	2025-10-26 06:31:31.899884+00	\N
1148	1	32	6	Мишкино	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1149	1	32	6	Мокроусово	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1150	1	32	6	Петухово	11291	f	t	t	2025-10-26 06:31:31.899884+00	\N
1151	1	32	6	Половинное	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1152	1	32	6	Сафакулево	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1153	1	32	6	Шадринск	77744	f	f	t	2025-10-26 06:31:31.899884+00	\N
1154	1	32	6	Шатрово	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1155	1	32	6	Шумиха	17821	f	t	t	2025-10-26 06:31:31.899884+00	\N
1156	1	32	6	Щучье	10971	f	t	t	2025-10-26 06:31:31.899884+00	\N
1157	1	32	6	Юргамыш	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1158	1	33	1	Альменево	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1159	1	33	1	Белая	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1160	1	33	1	Большое Солдатское	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1161	1	33	1	Глушково	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1162	1	33	1	Горшечное	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1163	1	33	1	Дмитриев-Льговский	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1164	1	33	1	Золотухино	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1165	1	33	1	Касторное	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1166	1	33	1	Конышевка	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1167	1	33	1	Коренево	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1168	1	33	1	Курск	414595	f	f	t	2025-10-26 06:31:31.899884+00	\N
1169	1	33	1	Курчатов	42691	f	t	t	2025-10-26 06:31:31.899884+00	\N
1170	1	33	1	Кшенский	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1171	1	33	1	Льгов	21452	f	t	t	2025-10-26 06:31:31.899884+00	\N
1172	1	33	1	Медвенка	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1173	1	33	1	Обоянь	13562	f	t	t	2025-10-26 06:31:31.899884+00	\N
1174	1	33	1	Поныри	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1175	1	33	1	Пристень	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1176	1	33	1	Прямицыно	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1177	1	33	1	Рыльск	15667	f	t	t	2025-10-26 06:31:31.899884+00	\N
1178	1	33	1	Суджа	6036	f	t	t	2025-10-26 06:31:31.899884+00	\N
1179	1	33	1	Тим	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1180	1	33	1	Фатеж	5404	f	t	t	2025-10-26 06:31:31.899884+00	\N
1181	1	33	1	Хомутовка	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1182	1	33	1	Черемисиново	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1183	1	33	1	Щигры	17043	f	t	t	2025-10-26 06:31:31.899884+00	\N
1184	1	34	1	Грязи	46798	f	t	t	2025-10-26 06:31:31.899884+00	\N
1185	1	34	1	Данков	21056	f	t	t	2025-10-26 06:31:31.899884+00	\N
1186	1	34	1	Доброе	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1187	1	34	1	Долгоруково	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1188	1	34	1	Елец	108404	f	f	t	2025-10-26 06:31:31.899884+00	\N
1189	1	34	1	Задонск	9695	f	t	t	2025-10-26 06:31:31.899884+00	\N
1190	1	34	1	Измалково	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1191	1	34	1	Казинка	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1192	1	34	1	Лебедянь	20991	f	t	t	2025-10-26 06:31:31.899884+00	\N
1193	1	34	1	Лев Толстой	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1194	1	34	1	Липецк	508124	f	f	t	2025-10-26 06:31:31.899884+00	\N
1195	1	34	1	Тербуны	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1196	1	34	1	Усмань	18752	f	t	t	2025-10-26 06:31:31.899884+00	\N
1197	1	34	1	Хлевное	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1198	1	34	1	Чаплыгин	12656	f	t	t	2025-10-26 06:31:31.899884+00	\N
1199	1	35	4	Анадырь (Магаданская обл.	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1200	1	35	4	Атка	0	f	f	t	2025-10-26 06:31:31.899884+00	\N
1201	1	35	4	Беринговский	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1202	1	75	4	Билибино	5504	f	t	t	2025-10-26 06:31:31.931302+00	\N
1203	1	35	4	Большевик	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1204	1	35	4	Ванкарем	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1205	1	35	4	Кадыкчан	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1206	1	35	4	Лаврентия	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1207	1	35	4	Магадан	95925	f	f	t	2025-10-26 06:31:31.931302+00	\N
1208	1	35	4	Мыс Шмидта	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1209	1	35	4	Ола	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1210	1	35	4	Омсукчан	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1211	1	35	4	Палатка	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1212	1	75	4	ПЕВЕК	4161	f	t	t	2025-10-26 06:31:31.931302+00	\N
1213	1	35	4	Провидения	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1214	1	35	4	Сеймчан	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1215	1	35	4	Синегорье	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1216	1	35	4	Сусуман	5865	f	t	t	2025-10-26 06:31:31.931302+00	\N
1217	1	35	4	Усть-Омчуг	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1218	1	35	4	Эвенск	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1219	1	35	4	Эгвекинот	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1220	1	35	4	Ягодное	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1221	1	36	7	Волжск	55671	f	f	t	2025-10-26 06:31:31.931302+00	\N
1222	1	36	7	Дубовский	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1223	1	36	7	Звенигово	11945	f	t	t	2025-10-26 06:31:31.931302+00	\N
1224	1	36	7	Йошкар-Ола	248688	f	f	t	2025-10-26 06:31:31.931302+00	\N
1225	1	36	7	Килемары	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1226	1	36	7	Козьмодемьянск	21262	f	f	t	2025-10-26 06:31:31.931302+00	\N
1227	1	36	7	Куженер	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1228	1	36	7	Мари-Турек	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1229	1	36	7	Медведево	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1230	1	36	7	Морки	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1231	1	36	7	Новый Торьял	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1232	1	36	7	Оршанка	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1233	1	36	7	Параньга	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1234	1	36	7	Сернур	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1235	1	36	7	Советский (Марий Эл	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1236	1	36	7	Юрино	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1237	1	39	7	Ардатов	9400	f	t	t	2025-10-26 06:31:31.931302+00	\N
1238	1	37	7	Атюрьево	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1239	1	37	7	Атяшево	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1240	1	37	7	Большие Березники	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1241	1	37	7	Большое Игнатово	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1242	1	37	7	Выша	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1243	1	37	7	Ельники	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1244	1	37	7	Зубова Поляна	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1245	1	37	7	Инсар	8687	f	t	t	2025-10-26 06:31:31.931302+00	\N
1246	1	37	7	Кадошкино	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1247	1	37	7	Кемля	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1248	1	37	7	Ковылкино	21307	f	t	t	2025-10-26 06:31:31.931302+00	\N
1249	1	37	7	Комсомольский (Мордовия	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1250	1	37	7	Кочкурово	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1251	1	37	7	Краснослободск	10151	f	t	t	2025-10-26 06:31:31.931302+00	\N
1252	1	37	7	Лямбирь	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1253	1	37	7	Ромоданово	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1254	1	37	7	Рузаевка	47529	f	t	t	2025-10-26 06:31:31.931302+00	\N
1255	1	37	7	Саранск	318841	f	f	t	2025-10-26 06:31:31.931302+00	\N
1256	1	37	7	Старое Шайгово	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1257	1	37	7	Темников	7247	f	t	t	2025-10-26 06:31:31.931302+00	\N
1258	1	37	7	Теньгушево	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1259	1	37	7	Торбеево	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1260	1	37	7	Чамзинка	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1261	1	38	2	Апатиты	59690	f	f	t	2025-10-26 06:31:31.931302+00	\N
1262	1	38	2	Африканда	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1263	1	38	2	Верхнетуломский	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1264	1	38	2	Видяево	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1265	1	38	2	Гаджиево	11089	f	f	t	2025-10-26 06:31:31.931302+00	\N
1266	1	38	2	Заозерск	11206	f	f	t	2025-10-26 06:31:31.931302+00	\N
1267	1	38	2	Зареченск	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1268	1	38	2	Зашеек	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1269	1	38	2	Зеленоборский	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1270	1	38	2	Кандалакша	35659	f	t	t	2025-10-26 06:31:31.931302+00	\N
1271	1	38	2	Кильдинстрой	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1272	1	38	2	Ковдор	18836	f	t	t	2025-10-26 06:31:31.931302+00	\N
1273	1	38	2	Кола	10447	f	t	t	2025-10-26 06:31:31.931302+00	\N
1274	1	38	2	Конда	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1275	1	38	2	Ловозеро	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1276	1	38	2	Мончегорск	45381	f	f	t	2025-10-26 06:31:31.931302+00	\N
1277	1	38	2	Мурманск	307664	f	f	t	2025-10-26 06:31:31.931302+00	\N
1278	1	38	2	Мурмаши	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1279	1	38	2	Никель	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1280	1	38	2	Оленегорск	23079	f	f	t	2025-10-26 06:31:31.931302+00	\N
1281	1	38	2	Полярные Зори	15106	f	f	t	2025-10-26 06:31:31.931302+00	\N
1282	1	38	2	Полярный	17304	f	f	t	2025-10-26 06:31:31.931302+00	\N
1283	1	38	2	Ревда (Мурманская обл.	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1284	1	38	2	Североморск	50076	f	f	t	2025-10-26 06:31:31.931302+00	\N
1285	1	38	2	Снежногорск	12698	f	f	t	2025-10-26 06:31:31.931302+00	\N
1286	1	38	2	Умба	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1287	1	39	7	Арзамас	106367	f	f	t	2025-10-26 06:31:31.931302+00	\N
1288	1	39	7	Арья	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1289	1	39	7	Балахна	51526	f	t	t	2025-10-26 06:31:31.931302+00	\N
1290	1	39	7	Богородск	25497	f	t	t	2025-10-26 06:31:31.931302+00	\N
1291	1	39	7	Большереченск	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1292	1	39	7	Большое Болдино	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1293	1	39	7	Большое Козино	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1294	1	39	7	Большое Мурашкино	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1295	1	39	7	Большое Пикино	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1296	1	39	7	Бор	78079	f	f	t	2025-10-26 06:31:31.931302+00	\N
1297	1	39	7	Бутурлино	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1298	1	39	7	Вад	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1299	1	39	7	Варнавино	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1300	1	39	7	Васильсурск	0	f	f	t	2025-10-26 06:31:31.931302+00	\N
1301	1	39	7	Вахтан	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1302	1	39	7	Вача	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1303	1	39	7	Ветлуга	8956	f	t	t	2025-10-26 06:31:31.956553+00	\N
1304	1	39	7	Виля	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1305	1	39	7	Вознесенское	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1306	1	39	7	Володарск	9924	f	t	t	2025-10-26 06:31:31.956553+00	\N
1307	1	39	7	Воротынец	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1308	1	39	7	Ворсма	11622	f	f	t	2025-10-26 06:31:31.956553+00	\N
1309	1	39	7	Воскресенское	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1310	1	39	7	Выездное	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1311	1	39	7	Выкса	56196	f	t	t	2025-10-26 06:31:31.956553+00	\N
1312	1	39	7	Гагино	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1313	1	39	7	Гидроторф	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1314	1	39	7	Горбатов	2278	f	f	t	2025-10-26 06:31:31.956553+00	\N
1315	1	39	7	Горбатовка	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1316	1	39	7	Городец	30699	f	t	t	2025-10-26 06:31:31.956553+00	\N
1317	1	39	7	Дальнее Константиново	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1318	1	39	7	Дзержинск	240762	f	f	t	2025-10-26 06:31:31.956553+00	\N
1319	1	39	7	Дивеево	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1320	1	39	7	Досчатое	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1321	1	39	7	Заволжье	40265	f	f	t	2025-10-26 06:31:31.956553+00	\N
1322	1	39	7	Керженец	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1323	1	39	7	Княгинино	6708	f	t	t	2025-10-26 06:31:31.956553+00	\N
1324	1	39	7	Ковернино	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1325	1	39	7	Красные Баки	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1326	1	39	7	Кстово	66641	f	t	t	2025-10-26 06:31:31.956553+00	\N
1327	1	39	7	Кулебаки	35762	f	t	t	2025-10-26 06:31:31.956553+00	\N
1328	1	39	7	Лукоянов	14949	f	t	t	2025-10-26 06:31:31.956553+00	\N
1329	1	39	7	Лысково	21882	f	t	t	2025-10-26 06:31:31.956553+00	\N
1330	1	39	7	Навашино	16413	f	t	t	2025-10-26 06:31:31.956553+00	\N
1331	1	39	7	Нижний Новгород	1250615	t	f	t	2025-10-26 06:31:31.956553+00	\N
1332	1	39	7	Новосмолинский	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1333	1	39	7	Павлово	60699	f	t	t	2025-10-26 06:31:31.956553+00	\N
1334	1	39	7	Первомайск	14567	f	f	t	2025-10-26 06:31:31.956553+00	\N
1335	1	39	7	Перевоз	9201	f	t	t	2025-10-26 06:31:31.956553+00	\N
1336	1	39	7	Пильна	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1337	1	39	7	Починки	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1338	1	39	7	Саров (Нижегородская обл.	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1339	1	39	7	Семенов	24472	f	f	t	2025-10-26 06:31:31.956553+00	\N
1340	1	39	7	Сергач	21387	f	t	t	2025-10-26 06:31:31.956553+00	\N
1341	1	39	7	Сеченово	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1342	1	39	7	Сосновское	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1343	1	39	7	Спасское	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1344	1	39	7	Тонкино	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1345	1	39	7	Тоншаево	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1346	1	39	7	Уразовка	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1347	1	39	7	Урень	12311	f	t	t	2025-10-26 06:31:31.956553+00	\N
1348	1	39	7	Чкаловск	12371	f	t	t	2025-10-26 06:31:31.956553+00	\N
1349	1	39	7	Шаранга	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1350	1	39	7	Шатки	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1351	1	39	7	Шахунья	21337	f	f	t	2025-10-26 06:31:31.956553+00	\N
1352	1	40	2	Анциферово	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1353	1	40	2	Батецкий	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1354	1	40	2	Большая Вишера	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1355	1	40	2	Боровичи	54731	f	t	t	2025-10-26 06:31:31.956553+00	\N
1356	1	40	2	Валдай	16099	f	t	t	2025-10-26 06:31:31.956553+00	\N
1357	1	40	2	Великий Новгород (Новгород	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1358	1	40	2	Волот	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1359	1	40	2	Деманск	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1360	1	47	4	Зарубино	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1361	1	40	2	Крестцы	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1362	1	40	2	Любытино	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1363	1	40	2	Малая Вишера	12461	f	t	t	2025-10-26 06:31:31.956553+00	\N
1364	1	40	2	Марево	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1365	1	40	2	Мошенское	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1366	1	40	2	Окуловка	12464	f	t	t	2025-10-26 06:31:31.956553+00	\N
1367	1	40	2	Парфино	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1368	1	40	2	Пестово	15911	f	t	t	2025-10-26 06:31:31.956553+00	\N
1369	1	40	2	Поддорье	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1370	1	40	2	Сольцы	10317	f	t	t	2025-10-26 06:31:31.956553+00	\N
1371	1	40	2	Старая Русса	32235	f	t	t	2025-10-26 06:31:31.956553+00	\N
1372	1	40	2	Хвойная	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1373	1	40	2	Холм	3829	f	t	t	2025-10-26 06:31:31.956553+00	\N
1374	1	40	2	Чудово	16148	f	t	t	2025-10-26 06:31:31.956553+00	\N
1375	1	40	2	Шимск	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1376	1	41	5	Баган	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1377	1	41	5	Барабинск	30250	f	f	t	2025-10-26 06:31:31.956553+00	\N
1378	1	41	5	Бердск	98809	f	f	t	2025-10-26 06:31:31.956553+00	\N
1379	1	41	5	Биаза	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1380	1	41	5	Болотное	16969	f	t	t	2025-10-26 06:31:31.956553+00	\N
1381	1	41	5	Венгерово	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1382	1	41	5	Довольное	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1383	1	66	1	Завьялово	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1384	1	41	5	Искитим	60072	f	f	t	2025-10-26 06:31:31.956553+00	\N
1385	1	41	5	Карасук	28929	f	t	t	2025-10-26 06:31:31.956553+00	\N
1386	1	41	5	Каргат	10620	f	t	t	2025-10-26 06:31:31.956553+00	\N
1387	1	41	5	Колывань	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1388	1	41	5	Краснозерское	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1389	1	41	5	Крутиха	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1390	1	41	5	Куйбышев (Новосибирская обл.	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1391	1	41	5	Купино	15448	f	t	t	2025-10-26 06:31:31.956553+00	\N
1392	1	41	5	Кыштовка	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1393	1	41	5	Маслянино	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1394	1	41	5	Мошково	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1395	1	41	5	Новосибирск	1498921	t	f	t	2025-10-26 06:31:31.956553+00	\N
1396	1	41	5	Обь	26137	f	f	t	2025-10-26 06:31:31.956553+00	\N
1397	1	41	5	Ордынское	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1398	1	43	7	Северное	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1399	1	41	5	Сузун	0	f	f	t	2025-10-26 06:31:31.956553+00	\N
1400	1	41	5	Татарск	26114	f	f	t	2025-10-26 06:31:31.956553+00	\N
1401	1	41	5	Тогучин	21531	f	t	t	2025-10-26 06:31:31.982944+00	\N
1402	1	41	5	Убинское	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1403	1	41	5	Усть-Тарка	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1404	1	41	5	Чаны	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1405	1	41	5	Черепаново	19346	f	t	t	2025-10-26 06:31:31.982944+00	\N
1406	1	41	5	Чистоозерное	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1407	1	41	5	Чулым	11964	f	t	t	2025-10-26 06:31:31.982944+00	\N
1408	1	42	5	Береговой	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1409	1	42	5	Большеречье	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1410	1	42	5	Большие Уки	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1411	1	42	5	Горьковское	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1412	1	42	5	Знаменское (Омская обл.	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1413	1	42	5	Исилькуль	25905	f	t	t	2025-10-26 06:31:31.982944+00	\N
1414	1	42	5	Калачинск	24000	f	t	t	2025-10-26 06:31:31.982944+00	\N
1415	1	42	5	Колосовка	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1416	1	42	5	Кормиловка	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1417	1	42	5	Крутинка	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1418	1	42	5	Любинский	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1419	1	42	5	Марьяновка	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1420	1	42	5	Муромцево	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1421	1	42	5	Называевск	12119	f	t	t	2025-10-26 06:31:31.982944+00	\N
1422	1	42	5	Нижняя Омка	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1423	1	42	5	Нововаршавка	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1424	1	42	5	Одесское	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1425	1	42	5	Оконешниково	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1426	1	42	5	Омск	1154000	t	f	t	2025-10-26 06:31:31.982944+00	\N
1427	1	42	5	Павлоградка	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1428	1	42	5	Полтавка	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1429	1	42	5	Русская Поляна	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1430	1	42	5	Саргатское	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1431	1	42	5	Седельниково	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1432	1	42	5	Таврическое	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1433	1	42	5	Тара	26664	f	t	t	2025-10-26 06:31:31.982944+00	\N
1434	1	42	5	Тевриз	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1435	1	42	5	Тюкалинск	12050	f	t	t	2025-10-26 06:31:31.982944+00	\N
1436	1	42	5	Усть-Ишим	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1437	1	42	5	Черлак	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1438	1	42	5	Шербакуль	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1439	1	43	7	Абдулино	20663	f	t	t	2025-10-26 06:31:31.982944+00	\N
1440	1	43	7	Адамовка	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1441	1	43	7	Айдырлинский	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1442	1	43	7	Акбулак	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1443	1	43	7	Аккермановка	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1444	1	43	7	Асекеево	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1445	1	43	7	Беляевка	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1446	1	43	7	Бугуруслан	52249	f	f	t	2025-10-26 06:31:31.982944+00	\N
1447	1	43	7	Бузулук	82816	f	f	t	2025-10-26 06:31:31.982944+00	\N
1448	1	43	7	Гай	38302	f	f	t	2025-10-26 06:31:31.982944+00	\N
1449	1	43	7	Грачевка	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1450	1	43	7	Домбаровский	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1451	1	43	7	Дубенский	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1452	1	43	7	Илек	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1453	1	43	7	Ириклинский	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1454	1	43	7	Кувандык	26176	f	f	t	2025-10-26 06:31:31.982944+00	\N
1455	1	43	7	Курманаевка	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1456	1	43	7	Матвеевка	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1457	1	43	7	Медногорск	27253	f	f	t	2025-10-26 06:31:31.982944+00	\N
1458	1	43	7	Новоорск	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1459	1	43	7	Новосергиевка	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1460	1	43	7	Новотроицк	97914	f	f	t	2025-10-26 06:31:31.982944+00	\N
1461	1	43	7	Октябрьское (Оренбург.	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1462	1	43	7	Оренбург	570329	f	f	t	2025-10-26 06:31:31.982944+00	\N
1463	1	43	7	Орск	238006	f	f	t	2025-10-26 06:31:31.982944+00	\N
1464	1	43	7	Первомайский (Оренбург.	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1465	1	43	7	Переволоцкий	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1466	1	43	7	Пономаревка	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1467	1	43	7	Саракташ	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1468	1	43	7	Светлый (Оренбургская обл.	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1469	1	43	7	Соль-Илецк	26308	f	t	t	2025-10-26 06:31:31.982944+00	\N
1470	1	43	7	Сорочинск	30136	f	f	t	2025-10-26 06:31:31.982944+00	\N
1471	1	43	7	Ташла	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1472	1	43	7	Тоцкое	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1473	1	43	7	Тюльган	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1474	1	43	7	Шарлык	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1475	1	43	7	Энергетик	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1476	1	43	7	Ясный	16082	f	t	t	2025-10-26 06:31:31.982944+00	\N
1477	1	44	1	Болхов	11421	f	t	t	2025-10-26 06:31:31.982944+00	\N
1478	1	44	1	Верховье	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1479	1	44	1	Глазуновка	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1480	1	44	1	Дмитровск-Орловский	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1481	1	44	1	Долгое	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1482	1	44	1	Залегощь	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1483	1	44	1	Змиевка	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1484	1	44	1	Знаменское (Орловская обл.	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1485	1	44	1	Колпны	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1486	1	44	1	Красная Заря	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1487	1	44	1	Кромы	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1488	1	44	1	Ливны	50430	f	f	t	2025-10-26 06:31:31.982944+00	\N
1489	1	44	1	Малоархангельск	3872	f	t	t	2025-10-26 06:31:31.982944+00	\N
1490	1	44	1	Мценск	43216	f	f	t	2025-10-26 06:31:31.982944+00	\N
1491	1	44	1	Нарышкино	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1492	1	44	1	Новосиль	3799	f	t	t	2025-10-26 06:31:31.982944+00	\N
1493	1	44	1	Орел	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1494	1	49	3	Покровское	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1495	1	44	1	Сосково	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1496	1	44	1	Тросна	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1497	1	44	1	Хомутово	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1498	1	44	1	Хотынец	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1499	1	44	1	Шаблыкино	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1500	1	45	7	Башмаково	0	f	f	t	2025-10-26 06:31:31.982944+00	\N
1501	1	45	7	Беднодемьяновск	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1502	1	45	7	Беково	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1503	1	45	7	Белинский	8567	f	t	t	2025-10-26 06:31:32.01098+00	\N
1504	1	45	7	Бессоновка	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1505	1	45	7	Вадинск	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1506	1	45	7	Верхозим	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1507	1	45	7	Городище (Пензенская обл.	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1508	1	45	7	Евлашево	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1509	1	45	7	Заречный (Пензенская обл.	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1510	1	45	7	Земетчино	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1511	1	45	7	Золотаревка	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1512	1	45	7	Исса	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1513	1	45	7	Каменка	39579	f	t	t	2025-10-26 06:31:32.01098+00	\N
1514	1	45	7	Колышлей	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1515	1	45	7	Кондоль	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1516	1	45	7	Кузнецк	88886	f	t	t	2025-10-26 06:31:32.01098+00	\N
1517	1	45	7	Лопатино	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1518	1	45	7	Малая Сердоба	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1519	1	45	7	Мокшан	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1520	1	45	7	Наровчат	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1521	1	45	7	Неверкино	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1522	1	45	7	Нижний Ломов	22678	f	t	t	2025-10-26 06:31:32.01098+00	\N
1523	1	45	7	Никольск (Пензенская обл.	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1524	1	45	7	Пачелма	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1525	1	45	7	Пенза	519592	f	f	t	2025-10-26 06:31:32.01098+00	\N
1526	1	45	7	Русский Камешкир	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1527	1	45	7	Сердобск	35393	f	t	t	2025-10-26 06:31:32.01098+00	\N
1528	1	45	7	Сосновоборск	33090	f	f	t	2025-10-26 06:31:32.01098+00	\N
1529	1	45	7	Сура	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1530	1	45	7	Тамала	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1531	1	45	7	Шемышейка	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1532	1	46	7	Александровск	15022	f	f	t	2025-10-26 06:31:32.01098+00	\N
1533	1	46	7	Барда	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1534	1	46	7	Березники	156350	f	f	t	2025-10-26 06:31:32.01098+00	\N
1535	1	46	7	Большая Соснова	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1536	1	46	7	Верещагино	22760	f	t	t	2025-10-26 06:31:32.01098+00	\N
1537	1	46	7	Гайны	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1538	1	46	7	Горнозаводск (Пермский край	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1539	1	46	7	Гремячинск	11005	f	f	t	2025-10-26 06:31:32.01098+00	\N
1540	1	46	7	Губаха	27544	f	f	t	2025-10-26 06:31:32.01098+00	\N
1541	1	46	7	Добрянка	35720	f	f	t	2025-10-26 06:31:32.01098+00	\N
1542	1	46	7	Елово	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1543	1	46	7	Зюкайка	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1544	1	46	7	Ильинский (Пермская обл.	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1545	1	46	7	Карагай	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1546	1	46	7	Керчевский	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1547	1	46	7	Кизел	20277	f	f	t	2025-10-26 06:31:32.01098+00	\N
1548	1	46	7	Коса	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1549	1	46	7	Кочево	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1550	1	46	7	Красновишерск	17129	f	t	t	2025-10-26 06:31:32.01098+00	\N
1551	1	46	7	Краснокамск	52632	f	f	t	2025-10-26 06:31:32.01098+00	\N
1552	1	46	7	Кудымкар	30711	f	f	t	2025-10-26 06:31:32.01098+00	\N
1553	1	46	7	Куеда	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1554	1	46	7	Кунгур	67857	f	f	t	2025-10-26 06:31:32.01098+00	\N
1555	1	46	7	Лысьва	67712	f	f	t	2025-10-26 06:31:32.01098+00	\N
1556	1	46	7	Ныроб	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1557	1	46	7	Нытва	19041	f	t	t	2025-10-26 06:31:32.01098+00	\N
1558	1	46	7	Октябрьский	109379	f	f	t	2025-10-26 06:31:32.01098+00	\N
1559	1	46	7	Орда	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1560	1	46	7	Оханск	7597	f	t	t	2025-10-26 06:31:32.01098+00	\N
1561	1	46	7	Очер	15003	f	t	t	2025-10-26 06:31:32.01098+00	\N
1562	1	46	7	Пермь	1000679	t	f	t	2025-10-26 06:31:32.01098+00	\N
1563	1	46	7	Соликамск	97239	f	f	t	2025-10-26 06:31:32.01098+00	\N
1564	1	46	7	Суксун	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1565	1	46	7	Уинское	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1566	1	46	7	Усолье	5694	f	t	t	2025-10-26 06:31:32.01098+00	\N
1567	1	46	7	Усть-Кишерть	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1568	1	46	7	Чайковский	82933	f	f	t	2025-10-26 06:31:32.01098+00	\N
1569	1	46	7	Частые	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1570	1	46	7	Чердынь	4920	f	t	t	2025-10-26 06:31:32.01098+00	\N
1571	1	46	7	Чернореченский	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1572	1	46	7	Чернушка	33275	f	t	t	2025-10-26 06:31:32.01098+00	\N
1573	1	46	7	Чусовой	46740	f	f	t	2025-10-26 06:31:32.01098+00	\N
1574	1	46	7	Юрла	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1575	1	46	7	Юсьва	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1576	1	47	4	Анучино	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1577	1	47	4	Арсеньев	56742	f	f	t	2025-10-26 06:31:32.01098+00	\N
1578	1	47	4	Артем	102636	f	f	t	2025-10-26 06:31:32.01098+00	\N
1579	1	47	4	Артемовский (Приморский край	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1580	1	47	4	Большой Камень	39257	f	f	t	2025-10-26 06:31:32.01098+00	\N
1581	1	47	4	Валентин	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1582	1	47	4	Владивосток	592069	f	f	t	2025-10-26 06:31:32.01098+00	\N
1583	1	47	4	Высокогорск	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1584	1	47	4	Горные Ключи	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1585	1	69	4	Горный	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1586	1	47	4	Дальнегорск	37503	f	f	t	2025-10-26 06:31:32.01098+00	\N
1587	1	47	4	Дальнереченск	27601	f	f	t	2025-10-26 06:31:32.01098+00	\N
1588	1	47	4	Кавалерово	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1589	1	47	4	Каменка (Приморский край	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1590	1	47	4	Камень-Рыболов	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1591	1	47	4	Лазо	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1592	1	47	4	Лесозаводск	36975	f	f	t	2025-10-26 06:31:32.01098+00	\N
1593	1	47	4	Лучегорск	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1594	1	47	4	Михайловка (Приморский край	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1595	1	47	4	Находка (Приморский край	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1596	1	47	4	Новопокровка	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1597	1	47	4	Ольга	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1598	1	47	4	Партизанск	38648	f	f	t	2025-10-26 06:31:32.01098+00	\N
1599	1	47	4	Пластун	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1600	1	47	4	Пограничный	0	f	f	t	2025-10-26 06:31:32.01098+00	\N
1601	1	47	4	Покровка	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1602	1	47	4	Посьет	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1603	1	47	4	Русский	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1604	1	47	4	Славянка	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1605	1	47	4	Спасск-Дальний	44166	f	f	t	2025-10-26 06:31:32.037664+00	\N
1606	1	47	4	Терней	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1607	1	47	4	Уссурийск	157946	f	f	t	2025-10-26 06:31:32.037664+00	\N
1608	1	47	4	Фокино	23683	f	f	t	2025-10-26 06:31:32.037664+00	\N
1609	1	47	4	Хасан	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1610	1	47	4	Хороль	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1611	1	47	4	Черниговка	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1612	1	47	4	Чугуевка	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1613	1	47	4	Яковлевка	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1614	1	47	4	Ярославский	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1615	1	48	2	Бежаницы	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1616	1	48	2	Великие Луки	98778	f	f	t	2025-10-26 06:31:32.037664+00	\N
1617	1	48	2	Гдов	4379	f	t	t	2025-10-26 06:31:32.037664+00	\N
1618	1	48	2	Дедовичи	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1619	1	48	2	Дно	9061	f	t	t	2025-10-26 06:31:32.037664+00	\N
1620	1	48	2	Заплюсье	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1621	1	48	2	Идрица	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1622	1	48	2	Красногородское	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1623	1	48	2	Кунья	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1624	1	48	2	Локня	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1625	1	48	2	Невель	16324	f	t	t	2025-10-26 06:31:32.037664+00	\N
1626	1	48	2	Новоржев	3695	f	t	t	2025-10-26 06:31:32.037664+00	\N
1627	1	48	2	Новосокольники	8119	f	t	t	2025-10-26 06:31:32.037664+00	\N
1628	1	48	2	Опочка	11601	f	t	t	2025-10-26 06:31:32.037664+00	\N
1629	1	48	2	Остров	21670	f	t	t	2025-10-26 06:31:32.037664+00	\N
1630	1	48	2	Палкино	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1631	1	48	2	Печоры	12308	f	t	t	2025-10-26 06:31:32.037664+00	\N
1632	1	48	2	Плюсса	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1633	1	48	2	Порхов	10608	f	t	t	2025-10-26 06:31:32.037664+00	\N
1634	1	48	2	Псков	203974	f	f	t	2025-10-26 06:31:32.037664+00	\N
1635	1	48	2	Пустошка	4619	f	t	t	2025-10-26 06:31:32.037664+00	\N
1636	1	48	2	Пушкинские Горы	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1637	1	48	2	Пыталово	5826	f	t	t	2025-10-26 06:31:32.037664+00	\N
1638	1	48	2	Себеж	6375	f	t	t	2025-10-26 06:31:32.037664+00	\N
1639	1	48	2	Струги-Красные	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1640	1	48	2	Усвяты	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1641	1	49	3	Азов	82882	f	f	t	2025-10-26 06:31:32.037664+00	\N
1642	1	49	3	Аксай (Ростовская обл.	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1643	1	49	3	Алмазный	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1644	1	49	3	Аютинск	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1645	1	49	3	Багаевский	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1646	1	49	3	Батайск	112400	f	f	t	2025-10-26 06:31:32.037664+00	\N
1647	1	49	3	Белая Калитва	43688	f	t	t	2025-10-26 06:31:32.037664+00	\N
1648	1	49	3	Боковская	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1649	1	49	3	Большая Мартыновка	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1650	1	49	3	Вешенская	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1651	1	49	3	Волгодонск	170621	f	f	t	2025-10-26 06:31:32.037664+00	\N
1652	1	49	3	Восход	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1653	1	49	3	Гигант	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1654	1	49	3	Горняцкий	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1655	1	49	3	Гуково	67268	f	f	t	2025-10-26 06:31:32.037664+00	\N
1656	1	49	3	Донецк	50085	f	f	t	2025-10-26 06:31:32.037664+00	\N
1657	1	49	3	Донской (Ростовская обл.	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1658	1	49	3	Дубовское	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1659	1	49	3	Егорлыкская	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1660	1	49	3	Жирнов	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1661	1	49	3	Заветное	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1662	1	49	3	Заводской	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1663	1	49	3	Зверево	22416	f	f	t	2025-10-26 06:31:32.037664+00	\N
1664	1	49	3	Зерноград	26850	f	t	t	2025-10-26 06:31:32.037664+00	\N
1665	1	49	3	Зимовники	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1666	1	49	3	Кагальницкая	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1667	1	49	3	Казанская	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1668	1	49	3	Каменоломни	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1669	1	49	3	Каменск-Шахтинский	95306	f	f	t	2025-10-26 06:31:32.037664+00	\N
1670	1	49	3	Кашары	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1671	1	49	3	Коксовый	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1672	1	49	3	Константиновск	17926	f	t	t	2025-10-26 06:31:32.037664+00	\N
1673	1	49	3	Красный Сулин	40866	f	t	t	2025-10-26 06:31:32.037664+00	\N
1674	1	49	3	Куйбышево	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1675	1	49	3	Матвеев Курган	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1676	1	49	3	Мигулинская	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1677	1	49	3	Миллерово	36493	f	t	t	2025-10-26 06:31:32.037664+00	\N
1678	1	49	3	Милютинская	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1679	1	49	3	Морозовск	27644	f	t	t	2025-10-26 06:31:32.037664+00	\N
1680	1	49	3	Новочеркасск	169039	f	f	t	2025-10-26 06:31:32.037664+00	\N
1681	1	49	3	Новошахтинск	111087	f	f	t	2025-10-26 06:31:32.037664+00	\N
1682	1	49	3	Обливская	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1683	1	49	3	Орловский	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1684	1	49	3	Песчанокопское	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1685	1	49	3	Пролетарск	20267	f	t	t	2025-10-26 06:31:32.037664+00	\N
1686	1	49	3	Ремонтное	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1687	1	49	3	Родионово-Несветайская	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1688	1	49	3	Ростов-на-Дону	1091544	t	f	t	2025-10-26 06:31:32.037664+00	\N
1689	1	49	3	Сальск	61312	f	t	t	2025-10-26 06:31:32.037664+00	\N
1690	1	49	3	Семикаракорск	23884	f	t	t	2025-10-26 06:31:32.037664+00	\N
1691	1	49	3	Таганрог	257692	f	f	t	2025-10-26 06:31:32.037664+00	\N
1692	1	49	3	Тарасовский	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1693	1	49	3	Тацинский	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1694	1	49	3	Усть-Донецкий	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1695	1	49	3	Целина	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1696	1	49	3	Цимлянск	15029	f	t	t	2025-10-26 06:31:32.037664+00	\N
1697	1	49	3	Чалтырь	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1698	1	49	3	Чертково	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1699	1	49	3	Шахты	240152	f	f	t	2025-10-26 06:31:32.037664+00	\N
1700	1	49	3	Шолоховский	0	f	f	t	2025-10-26 06:31:32.037664+00	\N
1701	1	50	1	Александро-Невский	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1702	1	50	1	Гусь Железный	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1703	1	50	1	Елатьма	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1704	1	50	1	Ермишь	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1705	1	50	1	Заречный (Рязанская обл.	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1706	1	50	1	Захарово	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1707	1	50	1	Кадом	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1708	1	50	1	Касимов	33494	f	t	t	2025-10-26 06:31:32.06386+00	\N
1709	1	50	1	Кораблино	12657	f	t	t	2025-10-26 06:31:32.06386+00	\N
1710	1	50	1	Милославское	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1711	1	50	1	Михайлов	11783	f	t	t	2025-10-26 06:31:32.06386+00	\N
1712	1	50	1	Новомичуринск	19309	f	f	t	2025-10-26 06:31:32.06386+00	\N
1713	1	50	1	Пителино	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1714	1	50	1	Пронск	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1715	1	50	1	Путятино	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1716	1	50	1	Рыбное	18378	f	t	t	2025-10-26 06:31:32.06386+00	\N
1717	1	50	1	Ряжск	21676	f	t	t	2025-10-26 06:31:32.06386+00	\N
1718	1	50	1	Рязань	525062	f	f	t	2025-10-26 06:31:32.06386+00	\N
1719	1	50	1	Сапожок	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1720	1	50	1	Сараи	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1721	1	50	1	Сасово	28117	f	f	t	2025-10-26 06:31:32.06386+00	\N
1722	1	50	1	Скопин	30374	f	t	t	2025-10-26 06:31:32.06386+00	\N
1723	1	50	1	Спас-Клепики	5917	f	t	t	2025-10-26 06:31:32.06386+00	\N
1724	1	50	1	Спасск-Рязанский	7745	f	t	t	2025-10-26 06:31:32.06386+00	\N
1725	1	50	1	Старожилово	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1726	1	50	1	Ухолово	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1727	1	50	1	Чучково	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1728	1	50	1	Шацк	6562	f	t	t	2025-10-26 06:31:32.06386+00	\N
1729	1	50	1	Шилово	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1730	1	51	7	Алексеевка (Самарская обл.	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1731	1	51	7	Безенчук	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1732	1	51	7	Богатое	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1733	1	51	7	Богатырь	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1734	1	51	7	Большая Глушица	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1735	1	51	7	Большая Глущица (Самарск.	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1736	1	51	7	Большая Черниговка	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1737	1	51	7	Борское	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1738	1	51	7	Волжский (Самарская обл.	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1739	1	51	7	Жигулевск	57565	f	f	t	2025-10-26 06:31:32.06386+00	\N
1740	1	51	7	Зольное	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1741	1	51	7	Исаклы	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1742	1	51	7	Камышла	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1743	1	51	7	Кинель	34472	f	f	t	2025-10-26 06:31:32.06386+00	\N
1744	1	51	7	Кинель-Черкасы	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1745	1	51	7	Клявлино	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1746	1	51	7	Кошки	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1747	1	51	7	Красноармейское (Самарск.	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1748	1	51	7	Красный Яр (Самарская обл.	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1749	1	51	7	Куйбышев	47278	f	f	t	2025-10-26 06:31:32.06386+00	\N
1750	1	51	7	Нефтегорск	18732	f	t	t	2025-10-26 06:31:32.06386+00	\N
1751	1	51	7	Новокуйбышевск	108449	f	f	t	2025-10-26 06:31:32.06386+00	\N
1752	1	51	7	Октябрьск	27244	f	f	t	2025-10-26 06:31:32.06386+00	\N
1753	1	51	7	Отрадный	47709	f	f	t	2025-10-26 06:31:32.06386+00	\N
1754	1	51	7	Пестравка	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1755	1	51	7	Похвистнево	28181	f	f	t	2025-10-26 06:31:32.06386+00	\N
1756	1	51	7	Приволжье	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1757	1	51	7	Самара	1164900	t	f	t	2025-10-26 06:31:32.06386+00	\N
1758	1	51	7	Сергиевск	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1759	1	51	7	Сургут (Самарская обл.	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1760	1	51	7	Сызрань	178773	f	f	t	2025-10-26 06:31:32.06386+00	\N
1761	1	51	7	Тольятти	719484	f	f	t	2025-10-26 06:31:32.06386+00	\N
1762	1	51	7	Хворостянка	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1763	1	51	7	Чапаевск	72689	f	f	t	2025-10-26 06:31:32.06386+00	\N
1764	1	51	7	Челно-Вершины	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1765	1	51	7	Шентала	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1766	1	51	7	Шигоны	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1767	1	52	7	Александров Гай	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1768	1	52	7	Аркадак	12846	f	t	t	2025-10-26 06:31:32.06386+00	\N
1769	1	52	7	Аткарск	25620	f	f	t	2025-10-26 06:31:32.06386+00	\N
1770	1	52	7	Базарный Карабулак	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1771	1	52	7	Балаково	199576	f	f	t	2025-10-26 06:31:32.06386+00	\N
1772	1	52	7	Балашов	82222	f	f	t	2025-10-26 06:31:32.06386+00	\N
1773	1	52	7	Балтай	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1774	1	52	7	Возрождение	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1775	1	52	7	Вольск	66520	f	f	t	2025-10-26 06:31:32.06386+00	\N
1776	1	52	7	Воскресенское (Саратовск.	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1777	1	52	7	Дергачи	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1778	1	52	7	Духовницкое	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1779	1	52	7	Екатериновка	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1780	1	52	7	Ершов	21447	f	t	t	2025-10-26 06:31:32.06386+00	\N
1781	1	52	7	Ивантеевка (Саратовская обл.	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1782	1	52	7	Калининск	16442	f	t	t	2025-10-26 06:31:32.06386+00	\N
1783	1	52	7	Каменский	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1784	1	52	7	Красноармейск (Саратовск.	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1785	1	52	7	Красный Кут	14420	f	t	t	2025-10-26 06:31:32.06386+00	\N
1786	1	52	7	Лысые Горы	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1787	1	52	7	Маркс	31535	f	f	t	2025-10-26 06:31:32.06386+00	\N
1788	1	52	7	Мокроус	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1789	1	52	7	Новоузенск	17015	f	t	t	2025-10-26 06:31:32.06386+00	\N
1790	1	52	7	Новые Бурасы	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1791	1	52	7	Озинки	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1792	1	52	7	Перелюб	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1793	1	52	7	Петровск	31158	f	t	t	2025-10-26 06:31:32.06386+00	\N
1794	1	52	7	Питерка	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1795	1	52	7	Пугачев	41705	f	t	t	2025-10-26 06:31:32.06386+00	\N
1796	1	52	7	Ровное	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1797	1	52	7	Романовка	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1798	1	52	7	Ртищево	41295	f	f	t	2025-10-26 06:31:32.06386+00	\N
1799	1	52	7	Самойловка	0	f	f	t	2025-10-26 06:31:32.06386+00	\N
1800	1	52	7	Саратов	836900	f	f	t	2025-10-26 06:31:32.06386+00	\N
1801	1	52	7	Степное (Саратовская обл.	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1802	1	52	7	Татищево	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1803	1	52	7	Турки	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1804	1	52	7	Хвалынск	13199	f	f	t	2025-10-26 06:31:32.093871+00	\N
1805	1	52	7	Энгельс	202838	f	f	t	2025-10-26 06:31:32.093871+00	\N
1806	1	53	4	Абый	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1807	1	53	4	Айхал	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1808	1	53	4	Алдан	21277	f	t	t	2025-10-26 06:31:32.093871+00	\N
1809	1	53	4	Амга	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1810	1	53	4	Батагай	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1811	1	53	4	Бердигестях	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1812	1	53	4	Беркакит	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1813	1	53	4	Бестях	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1814	1	53	4	Борогонцы	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1815	1	53	4	Верхневилюйск	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1816	1	53	4	Верхоянск	1311	f	f	t	2025-10-26 06:31:32.093871+00	\N
1817	1	53	4	Вилюйск	10233	f	t	t	2025-10-26 06:31:32.093871+00	\N
1818	1	53	4	Витим	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1819	1	53	4	Власово	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1820	1	53	4	Депутатский	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1821	1	53	4	Жиганск	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1822	1	53	4	Зырянка	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1823	1	53	4	Кангалассы	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1824	1	53	4	Ленск	24955	f	t	t	2025-10-26 06:31:32.093871+00	\N
1825	1	53	4	Майя	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1826	1	53	4	Мирный (Саха	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1827	1	53	4	Нерюнгри	61746	f	f	t	2025-10-26 06:31:32.093871+00	\N
1828	1	53	4	Нижний Куранах	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1829	1	53	4	Нюрба	10156	f	t	t	2025-10-26 06:31:32.093871+00	\N
1830	1	53	4	Олекминск	9487	f	t	t	2025-10-26 06:31:32.093871+00	\N
1831	1	53	4	Покровск	9495	f	t	t	2025-10-26 06:31:32.093871+00	\N
1832	1	53	4	Сангар	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1833	1	53	4	Саскылах	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1834	1	53	4	Солнечный	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1835	1	53	4	Среднеколымск	3525	f	t	t	2025-10-26 06:31:32.093871+00	\N
1836	1	53	4	Сунтар	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1837	1	53	4	Тикси	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1838	1	53	4	Удачный	12611	f	f	t	2025-10-26 06:31:32.093871+00	\N
1839	1	53	4	Усть-Мая	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1840	1	53	4	Усть-Нера	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1841	1	53	4	Хандыга	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1842	1	53	4	Хонуу	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1843	1	53	4	Чернышевский	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1844	1	53	4	Черский	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1845	1	53	4	Чокурдах	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1846	1	53	4	Чульман	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1847	1	53	4	Чурапча	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1848	1	53	4	Якутск	269486	f	f	t	2025-10-26 06:31:32.093871+00	\N
1849	1	54	4	Александровск-Сахалинский	10613	f	t	t	2025-10-26 06:31:32.093871+00	\N
1850	1	54	4	Анбэцу	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1851	1	54	4	Анива	8449	f	t	t	2025-10-26 06:31:32.093871+00	\N
1852	1	54	4	Бошняково	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1853	1	54	4	Быков	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1854	1	54	4	Вахрушев	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1855	1	54	4	Взморье	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1856	1	54	4	Гастелло	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1857	1	54	4	Горнозаводск (Сахалин	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1858	1	54	4	Долинск	12200	f	t	t	2025-10-26 06:31:32.093871+00	\N
1859	1	54	4	Ильинский (Сахалин	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1860	1	54	4	Катангли	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1861	1	54	4	Корсаков	33526	f	t	t	2025-10-26 06:31:32.093871+00	\N
1862	1	54	4	Курильск	2070	f	t	t	2025-10-26 06:31:32.093871+00	\N
1863	1	54	4	Макаров	6788	f	t	t	2025-10-26 06:31:32.093871+00	\N
1864	1	54	4	Невельск	11682	f	t	t	2025-10-26 06:31:32.093871+00	\N
1865	1	54	4	Ноглики	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1866	1	54	4	Оха	23007	f	t	t	2025-10-26 06:31:32.093871+00	\N
1867	1	54	4	Поронайск	16461	f	t	t	2025-10-26 06:31:32.093871+00	\N
1868	1	54	4	Северо-Курильск	2381	f	t	t	2025-10-26 06:31:32.093871+00	\N
1869	1	54	4	Смирных	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1870	1	54	4	Томари	4537	f	t	t	2025-10-26 06:31:32.093871+00	\N
1871	1	54	4	Тымовское	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1872	1	54	4	Углегорск	11880	f	t	t	2025-10-26 06:31:32.093871+00	\N
1873	1	54	4	Холмск	30936	f	t	t	2025-10-26 06:31:32.093871+00	\N
1874	1	54	4	Шахтерск	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1875	1	54	4	Южно-Курильск	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1876	1	54	4	Южно-Сахалинск	181727	f	f	t	2025-10-26 06:31:32.093871+00	\N
1877	1	55	6	Алапаевск	38198	f	f	t	2025-10-26 06:31:32.093871+00	\N
1878	1	55	6	Алтынай	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1879	1	55	6	Арамиль	14227	f	f	t	2025-10-26 06:31:32.093871+00	\N
1880	1	55	6	Артемовский (Свердловская обл.	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1881	1	55	6	Арти	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1882	1	55	6	Асбест	70067	f	f	t	2025-10-26 06:31:32.093871+00	\N
1883	1	55	6	Ачит	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1884	1	55	6	Байкалово	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1885	1	55	6	Басьяновский	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1886	1	55	6	Белоярский (Свердловская обл.	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1887	1	55	6	Березовский (Свердловская обл.	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1888	1	55	6	Бисерть	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1889	1	55	6	Богданович	31752	f	f	t	2025-10-26 06:31:32.093871+00	\N
1890	1	55	6	Буланаш	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1891	1	55	6	Верхний Тагил	11843	f	f	t	2025-10-26 06:31:32.093871+00	\N
1892	1	55	6	Верхняя Пышма	58707	f	f	t	2025-10-26 06:31:32.093871+00	\N
1893	1	55	6	Верхняя Салда	46240	f	f	t	2025-10-26 06:31:32.093871+00	\N
1894	1	55	6	Верхняя Синячиха	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1895	1	55	6	Верхняя Сысерть	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1896	1	55	6	Верхняя Тура	9468	f	f	t	2025-10-26 06:31:32.093871+00	\N
1897	1	55	6	Верхотурье	8815	f	t	t	2025-10-26 06:31:32.093871+00	\N
1898	1	55	6	Висим	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1899	1	55	6	Волчанск	10008	f	f	t	2025-10-26 06:31:32.093871+00	\N
1900	1	55	6	Гари	0	f	f	t	2025-10-26 06:31:32.093871+00	\N
1901	1	55	6	Дегтярск	15521	f	f	t	2025-10-26 06:31:32.119597+00	\N
1902	1	55	6	Екатеринбург	1377738	t	f	t	2025-10-26 06:31:32.119597+00	\N
1903	1	55	6	Ертарский	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1904	1	55	6	Заводоуспенское	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1905	1	55	6	Заречный	26803	f	f	t	2025-10-26 06:31:32.119597+00	\N
1906	1	55	6	Ивдель	17764	f	f	t	2025-10-26 06:31:32.119597+00	\N
1907	1	55	6	Изумруд	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1908	1	55	6	Ирбит	38352	f	f	t	2025-10-26 06:31:32.119597+00	\N
1909	1	55	6	Ис	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1910	1	55	6	Каменск-Уральский	174710	f	f	t	2025-10-26 06:31:32.119597+00	\N
1911	1	55	6	Камышлов	26875	f	f	t	2025-10-26 06:31:32.119597+00	\N
1912	1	55	6	Карпинск	29118	f	f	t	2025-10-26 06:31:32.119597+00	\N
1913	1	55	6	Качканар	42563	f	f	t	2025-10-26 06:31:32.119597+00	\N
1914	1	55	6	Кировград	21959	f	f	t	2025-10-26 06:31:32.119597+00	\N
1915	1	55	6	Краснотурьинск	59701	f	f	t	2025-10-26 06:31:32.119597+00	\N
1916	1	55	6	Красноуральск	24973	f	f	t	2025-10-26 06:31:32.119597+00	\N
1917	1	55	6	Красноуфимск	39765	f	f	t	2025-10-26 06:31:32.119597+00	\N
1918	1	55	6	Кушва	33027	f	f	t	2025-10-26 06:31:32.119597+00	\N
1919	1	55	6	Лесной	52464	f	f	t	2025-10-26 06:31:32.119597+00	\N
1920	1	58	8	Михайловск	71018	f	t	t	2025-10-26 06:31:32.119597+00	\N
1921	1	55	6	Невьянск	25147	f	t	t	2025-10-26 06:31:32.119597+00	\N
1922	1	55	6	Нижние Серги	11217	f	t	t	2025-10-26 06:31:32.119597+00	\N
1923	1	55	6	Нижний Тагил	361883	f	f	t	2025-10-26 06:31:32.119597+00	\N
1924	1	55	6	Нижняя Салда	17969	f	f	t	2025-10-26 06:31:32.119597+00	\N
1925	1	55	6	Нижняя Тура	21596	f	f	t	2025-10-26 06:31:32.119597+00	\N
1926	1	55	6	Новая Ляля	12400	f	t	t	2025-10-26 06:31:32.119597+00	\N
1927	1	55	6	Новоуральск	91813	f	f	t	2025-10-26 06:31:32.119597+00	\N
1928	1	55	6	Новоуральск (Свердловская обл.	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1929	1	55	6	Оус	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1930	1	55	6	Первоуральск	149800	f	f	t	2025-10-26 06:31:32.119597+00	\N
1931	1	55	6	Полевской	64316	f	f	t	2025-10-26 06:31:32.119597+00	\N
1932	1	55	6	Пышма	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1933	1	55	6	Ревда (Свердловская обл.	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1934	1	55	6	Реж	38709	f	t	t	2025-10-26 06:31:32.119597+00	\N
1935	1	55	6	Рефтинск	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1936	1	55	6	Свердловск	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1937	1	55	6	Североуральск	29279	f	f	t	2025-10-26 06:31:32.119597+00	\N
1938	1	55	6	Серов	99381	f	f	t	2025-10-26 06:31:32.119597+00	\N
1939	1	55	6	Сосьва	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1940	1	55	6	Среднеуральск	20357	f	f	t	2025-10-26 06:31:32.119597+00	\N
1941	1	55	6	Сухой Лог	34836	f	f	t	2025-10-26 06:31:32.119597+00	\N
1942	1	55	6	Сысерть	20594	f	t	t	2025-10-26 06:31:32.119597+00	\N
1943	1	55	6	Таборы	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1944	1	55	6	Тавда	35421	f	f	t	2025-10-26 06:31:32.119597+00	\N
1945	1	55	6	Талица	18339	f	t	t	2025-10-26 06:31:32.119597+00	\N
1946	1	55	6	Тугулым	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1947	1	55	6	Туринск	17990	f	t	t	2025-10-26 06:31:32.119597+00	\N
1948	1	55	6	Туринская Слобода	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1949	1	56	8	Алагир	20949	f	t	t	2025-10-26 06:31:32.119597+00	\N
1950	1	56	8	Ардон	18774	f	t	t	2025-10-26 06:31:32.119597+00	\N
1951	1	56	8	Беслан	36724	f	t	t	2025-10-26 06:31:32.119597+00	\N
1952	1	56	8	Бурон	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1953	1	56	8	Владикавказ	311635	f	f	t	2025-10-26 06:31:32.119597+00	\N
1954	1	56	8	Дигора	10856	f	t	t	2025-10-26 06:31:32.119597+00	\N
1955	1	56	8	Моздок	38748	f	t	t	2025-10-26 06:31:32.119597+00	\N
1956	1	56	8	Орджоникидзе	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1957	1	56	8	Чикола	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1958	1	57	1	Велиж	7620	f	t	t	2025-10-26 06:31:32.119597+00	\N
1959	1	57	1	Верхнеднепровский	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1960	1	57	1	Ворга	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1961	1	57	1	Вязьма	57103	f	t	t	2025-10-26 06:31:32.119597+00	\N
1962	1	57	1	Гагарин	31721	f	t	t	2025-10-26 06:31:32.119597+00	\N
1963	1	57	1	Глинка	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1964	1	57	1	Голынки	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1965	1	57	1	Демидов	7333	f	t	t	2025-10-26 06:31:32.119597+00	\N
1966	1	57	1	Десногорск	29677	f	f	t	2025-10-26 06:31:32.119597+00	\N
1967	1	57	1	Дорогобуж	10720	f	t	t	2025-10-26 06:31:32.119597+00	\N
1968	1	57	1	Духовщина	4370	f	t	t	2025-10-26 06:31:32.119597+00	\N
1969	1	57	1	Ельня	10095	f	t	t	2025-10-26 06:31:32.119597+00	\N
1970	1	57	1	Ершичи	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1971	1	57	1	Издешково	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1972	1	57	1	Кардымово	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1973	1	57	1	Красный	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1974	1	57	1	Монастырщина	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1975	1	57	1	Новодугино	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1976	1	57	1	Починок	8776	f	t	t	2025-10-26 06:31:32.119597+00	\N
1977	1	57	1	Рославль	54898	f	t	t	2025-10-26 06:31:32.119597+00	\N
1978	1	57	1	Рудня	10029	f	t	t	2025-10-26 06:31:32.119597+00	\N
1979	1	57	1	Сафоново	46116	f	t	t	2025-10-26 06:31:32.119597+00	\N
1980	1	57	1	Смоленск	326863	f	f	t	2025-10-26 06:31:32.119597+00	\N
1981	1	57	1	Сычевка	8111	f	t	t	2025-10-26 06:31:32.119597+00	\N
1982	1	57	1	Угра	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1983	1	57	1	Хиславичи	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1984	1	57	1	Холм-Жирковский	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1985	1	57	1	Шумячи	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1986	1	57	1	Ярцево	47853	f	t	t	2025-10-26 06:31:32.119597+00	\N
1987	1	58	8	Александровское (Ставрополь.	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1988	1	58	8	Арзгир	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1989	1	58	8	Благодарный	32736	f	t	t	2025-10-26 06:31:32.119597+00	\N
1990	1	58	8	Буденновск	64628	f	t	t	2025-10-26 06:31:32.119597+00	\N
1991	1	58	8	Георгиевск	72126	f	f	t	2025-10-26 06:31:32.119597+00	\N
1992	1	58	8	Дивное (Ставропольский край	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1993	1	58	8	Домбай	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1994	1	58	8	Донское	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1995	1	58	8	Ессентуки	100969	f	f	t	2025-10-26 06:31:32.119597+00	\N
1996	1	58	8	Железноводск(Ставропольский	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
1997	1	58	8	Зеленокумск	35790	f	t	t	2025-10-26 06:31:32.119597+00	\N
1998	1	58	8	Изобильный	40546	f	t	t	2025-10-26 06:31:32.119597+00	\N
1999	1	58	8	Иноземцево	0	f	f	t	2025-10-26 06:31:32.119597+00	\N
2000	1	58	8	Ипатово	26055	f	t	t	2025-10-26 06:31:32.119597+00	\N
2001	1	58	8	Карачаевск	23848	f	t	t	2025-10-26 06:31:32.14866+00	\N
2002	1	58	8	Кисловодск	128502	f	f	t	2025-10-26 06:31:32.14866+00	\N
2003	1	58	8	Кочубеевское	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2004	1	58	8	Красногвардейское (Ставрополь.	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2005	1	58	8	Курсавка	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2006	1	58	8	Левокумское	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2007	1	58	8	Лермонтов	22540	f	f	t	2025-10-26 06:31:32.14866+00	\N
2008	1	58	8	Минеральные Воды	76715	f	t	t	2025-10-26 06:31:32.14866+00	\N
2009	1	58	8	Невинномысск	118351	f	f	t	2025-10-26 06:31:32.14866+00	\N
2010	1	58	8	Нефтекумск	27700	f	t	t	2025-10-26 06:31:32.14866+00	\N
2011	1	58	8	Новоалександровск	26759	f	t	t	2025-10-26 06:31:32.14866+00	\N
2012	1	58	8	Новоалександровская	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2013	1	58	8	Новопавловск	26556	f	t	t	2025-10-26 06:31:32.14866+00	\N
2014	1	58	8	Новоселицкое	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2015	1	58	8	Преградная	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2016	1	58	8	Пятигорск	142397	f	f	t	2025-10-26 06:31:32.14866+00	\N
2017	1	58	8	Светлоград	38520	f	t	t	2025-10-26 06:31:32.14866+00	\N
2018	1	58	8	Солнечнодольск	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2019	1	58	8	Ставрополь	398266	f	f	t	2025-10-26 06:31:32.14866+00	\N
2020	1	58	8	Степное (Ставропольский край	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2021	1	58	8	Теберда	9097	f	f	t	2025-10-26 06:31:32.14866+00	\N
2022	1	58	8	Усть-Джегута	30602	f	t	t	2025-10-26 06:31:32.14866+00	\N
2023	1	58	8	Хабез	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2024	1	78	8	Черкесск	121439	f	f	t	2025-10-26 06:31:32.14866+00	\N
2025	1	59	1	Бондари	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2026	1	59	1	Гавриловка Вторая	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2027	1	59	1	Жердевка	15211	f	t	t	2025-10-26 06:31:32.14866+00	\N
2028	1	59	1	Знаменка	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2029	1	59	1	Инжавино	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2030	1	59	1	Кирсанов	17240	f	f	t	2025-10-26 06:31:32.14866+00	\N
2031	1	59	1	Котовск	31851	f	f	t	2025-10-26 06:31:32.14866+00	\N
2032	1	59	1	Мичуринск	98758	f	t	t	2025-10-26 06:31:32.14866+00	\N
2033	1	59	1	Мордово	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2034	1	59	1	Моршанск	41550	f	f	t	2025-10-26 06:31:32.14866+00	\N
2035	1	59	1	Мучкапский	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2036	1	59	1	Первомайский (Тамбовская обл.	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2037	1	59	1	Петровское	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2038	1	59	1	Пичаево	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2039	1	59	1	Рассказово	45484	f	f	t	2025-10-26 06:31:32.14866+00	\N
2040	1	59	1	Ржакса	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2041	1	59	1	Сосновка	11960	f	f	t	2025-10-26 06:31:32.14866+00	\N
2042	1	59	1	Староюрьево	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2043	1	59	1	Тамбов	280457	f	f	t	2025-10-26 06:31:32.14866+00	\N
2044	1	59	1	Токаревка	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2045	1	59	1	Уварово	26829	f	f	t	2025-10-26 06:31:32.14866+00	\N
2046	1	59	1	Умет	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2047	1	60	7	Агрыз	19299	f	t	t	2025-10-26 06:31:32.14866+00	\N
2048	1	60	7	Азнакаево	34859	f	t	t	2025-10-26 06:31:32.14866+00	\N
2049	1	60	7	Аксубаево	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2050	1	60	7	Актаныш	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2051	1	60	7	Актюбинский	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2052	1	60	7	Алексеевское	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2053	1	60	7	Альметьевск	146309	f	t	t	2025-10-26 06:31:32.14866+00	\N
2054	1	60	7	Апастово	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2055	1	60	7	Арск	18114	f	t	t	2025-10-26 06:31:32.14866+00	\N
2056	1	60	7	Бавлы	22109	f	t	t	2025-10-26 06:31:32.14866+00	\N
2057	1	60	7	Базарные Матаки	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2058	1	60	7	Балтаси	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2059	1	60	7	Богатые Сабы	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2060	1	60	7	Брежнев	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2061	1	60	7	Бугульма	89144	f	t	t	2025-10-26 06:31:32.14866+00	\N
2062	1	74	1	Буинск	20342	f	t	t	2025-10-26 06:31:32.14866+00	\N
2063	1	60	7	Васильево	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2064	1	60	7	Верхний Услон	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2065	1	60	7	Высокая Гора	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2066	1	60	7	Дербешкинский	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2067	1	60	7	Елабуга	70750	f	t	t	2025-10-26 06:31:32.14866+00	\N
2068	1	60	7	Заинск	41798	f	t	t	2025-10-26 06:31:32.14866+00	\N
2069	1	60	7	Зеленодольск	97651	f	t	t	2025-10-26 06:31:32.14866+00	\N
2070	1	60	7	Казань	1216965	t	f	t	2025-10-26 06:31:32.14866+00	\N
2071	1	60	7	Камское Устье	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2072	1	60	7	Карабаш (Татарстан	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2073	1	60	7	Куйбышев (Татарстан	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2074	1	60	7	Кукмод	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2075	1	60	7	Кукмор	17700	f	t	t	2025-10-26 06:31:32.14866+00	\N
2076	1	60	7	Лаишево	7735	f	t	t	2025-10-26 06:31:32.14866+00	\N
2077	1	60	7	Лениногорск	64145	f	t	t	2025-10-26 06:31:32.14866+00	\N
2078	1	60	7	Мамадыш	14432	f	t	t	2025-10-26 06:31:32.14866+00	\N
2079	1	60	7	Менделеевск	22075	f	t	t	2025-10-26 06:31:32.14866+00	\N
2080	1	60	7	Мензелинск	16474	f	t	t	2025-10-26 06:31:32.14866+00	\N
2081	1	60	7	Муслюмово	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2082	1	60	7	Набережные Челны	513242	f	f	t	2025-10-26 06:31:32.14866+00	\N
2083	1	60	7	Нижнекамск	234108	f	t	t	2025-10-26 06:31:32.14866+00	\N
2084	1	60	7	Новошешминск	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2085	1	60	7	Нурлат	32600	f	t	t	2025-10-26 06:31:32.14866+00	\N
2086	1	60	7	Пестрецы	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2087	1	60	7	Рыбная Слобода	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2088	1	60	7	Сарманово	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2089	1	60	7	Старое Дрожжаное	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2090	1	60	7	Тетюши	11596	f	t	t	2025-10-26 06:31:32.14866+00	\N
2091	1	60	7	Черемшан	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2092	1	60	7	Чистополь	60703	f	t	t	2025-10-26 06:31:32.14866+00	\N
2093	1	61	1	Андреаполь	8265	f	t	t	2025-10-26 06:31:32.14866+00	\N
2094	1	61	1	Бежецк	24517	f	t	t	2025-10-26 06:31:32.14866+00	\N
2095	1	61	1	Белый	3771	f	t	t	2025-10-26 06:31:32.14866+00	\N
2096	1	61	1	Белый Городок	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2097	1	61	1	Березайка	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2098	1	61	1	Бологое	23499	f	t	t	2025-10-26 06:31:32.14866+00	\N
2099	1	61	1	Васильевский Мох	0	f	f	t	2025-10-26 06:31:32.14866+00	\N
2100	1	61	1	Весьегонск	7330	f	t	t	2025-10-26 06:31:32.14866+00	\N
2101	1	61	1	Выползово	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2102	1	61	1	Вышний Волочек	52326	f	f	t	2025-10-26 06:31:32.18109+00	\N
2103	1	61	1	Жарковский	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2104	1	61	1	Западная Двина	9376	f	t	t	2025-10-26 06:31:32.18109+00	\N
2105	1	61	1	Зубцов	6937	f	t	t	2025-10-26 06:31:32.18109+00	\N
2106	1	61	1	Изоплит	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2107	1	61	1	Калашниково	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2108	1	61	1	Калинин	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2109	1	61	1	Калязин	13870	f	t	t	2025-10-26 06:31:32.18109+00	\N
2110	1	61	1	Кашин	16174	f	t	t	2025-10-26 06:31:32.18109+00	\N
2111	1	61	1	Кесова Гора	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2112	1	61	1	Кимры	49623	f	f	t	2025-10-26 06:31:32.18109+00	\N
2113	1	61	1	Конаково	41303	f	t	t	2025-10-26 06:31:32.18109+00	\N
2114	1	61	1	Красный Холм	5608	f	t	t	2025-10-26 06:31:32.18109+00	\N
2115	1	61	1	Кувшиново	10008	f	t	t	2025-10-26 06:31:32.18109+00	\N
2116	1	61	1	Лесное	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2117	1	61	1	Лихославль	12259	f	t	t	2025-10-26 06:31:32.18109+00	\N
2118	1	61	1	Максатиха	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2119	1	61	1	Молоково	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2120	1	61	1	Нелидово	22886	f	t	t	2025-10-26 06:31:32.18109+00	\N
2121	1	61	1	Оленино	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2122	1	61	1	Осташков	18073	f	t	t	2025-10-26 06:31:32.18109+00	\N
2123	1	61	1	Пено	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2124	1	61	1	Рамешки	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2125	1	61	1	Ржев	62026	f	f	t	2025-10-26 06:31:32.18109+00	\N
2126	1	61	1	Сандово	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2127	1	61	1	Селижарово	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2128	1	61	1	Сонково	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2129	1	61	1	Спирово	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2130	1	61	1	Старица	8610	f	t	t	2025-10-26 06:31:32.18109+00	\N
2131	1	61	1	Тверь	403726	f	f	t	2025-10-26 06:31:32.18109+00	\N
2132	1	61	1	Торжок	47702	f	f	t	2025-10-26 06:31:32.18109+00	\N
2133	1	61	1	Торопец	13018	f	t	t	2025-10-26 06:31:32.18109+00	\N
2134	1	61	1	Удомля	31048	f	t	t	2025-10-26 06:31:32.18109+00	\N
2135	1	61	1	Фирово	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2136	1	62	5	Александровское (Томская обл.	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2137	1	62	5	Асино	25614	f	t	t	2025-10-26 06:31:32.18109+00	\N
2138	1	62	5	Бакчар	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2139	1	62	5	Батурино	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2140	1	62	5	Зырянское	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2141	1	62	5	Итатка	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2142	1	62	5	Каргасок	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2143	1	62	5	Катайга	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2144	1	62	5	Кожевниково	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2145	1	62	5	Колпашево	24126	f	t	t	2025-10-26 06:31:32.18109+00	\N
2146	1	62	5	Кривошеино	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2147	1	62	5	Мельниково	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2148	1	62	5	Молчаново	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2149	1	62	5	Парабель	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2150	1	62	5	Первомайское	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2151	1	62	5	Подгорное	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2152	1	62	5	Северск	108466	f	f	t	2025-10-26 06:31:32.18109+00	\N
2153	1	62	5	Стрежевой	42216	f	f	t	2025-10-26 06:31:32.18109+00	\N
2154	1	62	5	Томск	522940	f	f	t	2025-10-26 06:31:32.18109+00	\N
2155	1	62	5	Тымск	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2156	1	63	1	Ак-Довурак	13469	f	f	t	2025-10-26 06:31:32.18109+00	\N
2157	1	63	1	Бай Хаак	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2158	1	63	1	Кызыл	109906	f	f	t	2025-10-26 06:31:32.18109+00	\N
2159	1	63	1	Самагалтай	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2160	1	63	1	Сарыг-Сеп	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2161	1	63	1	Суть-Холь	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2162	1	63	1	Тоора-Хем	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2163	1	63	1	Туран	4988	f	t	t	2025-10-26 06:31:32.18109+00	\N
2164	1	63	1	Тээли	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2165	1	63	1	Хову-Аксы	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2166	1	63	1	Чадан	9037	f	t	t	2025-10-26 06:31:32.18109+00	\N
2167	1	63	1	Шагонар	10958	f	t	t	2025-10-26 06:31:32.18109+00	\N
2168	1	63	1	Эрзин	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2169	1	64	1	Агеево	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2170	1	64	1	Алексин	61738	f	t	t	2025-10-26 06:31:32.18109+00	\N
2171	1	64	1	Арсеньево	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2172	1	64	1	Барсуки	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2173	1	64	1	Белев	13918	f	t	t	2025-10-26 06:31:32.18109+00	\N
2174	1	64	1	Богородицк	31897	f	t	t	2025-10-26 06:31:32.18109+00	\N
2175	1	64	1	Болохово	9619	f	f	t	2025-10-26 06:31:32.18109+00	\N
2176	1	64	1	Велегож	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2177	1	64	1	Венев	15220	f	t	t	2025-10-26 06:31:32.18109+00	\N
2178	1	64	1	Волово	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2179	1	64	1	Горелки	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2180	1	64	1	Донской	64561	f	f	t	2025-10-26 06:31:32.18109+00	\N
2181	1	64	1	Дубна (Тульская обл.	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2182	1	64	1	Епифань	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2183	1	64	1	Ефремов	42350	f	t	t	2025-10-26 06:31:32.18109+00	\N
2184	1	64	1	Заокский	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2185	1	64	1	Казановка	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2186	1	64	1	Кимовск	28493	f	t	t	2025-10-26 06:31:32.18109+00	\N
2187	1	64	1	Киреевск	25585	f	t	t	2025-10-26 06:31:32.18109+00	\N
2188	1	64	1	Куркино	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2189	1	64	1	Ленинский	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2190	1	64	1	Лянтор	38922	f	f	t	2025-10-26 06:31:32.18109+00	\N
2191	1	64	1	Новомосковск	131227	f	t	t	2025-10-26 06:31:32.18109+00	\N
2192	1	64	1	Одоев	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2193	1	64	1	Плавск	16248	f	t	t	2025-10-26 06:31:32.18109+00	\N
2194	1	64	1	Советск (Тульская обл.	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2195	1	64	1	Суворов	18975	f	t	t	2025-10-26 06:31:32.18109+00	\N
2196	1	64	1	Тула	501129	f	f	t	2025-10-26 06:31:32.18109+00	\N
2197	1	64	1	Узловая	55282	f	t	t	2025-10-26 06:31:32.18109+00	\N
2198	1	64	1	Щекино	58154	f	t	t	2025-10-26 06:31:32.18109+00	\N
2199	1	64	1	Ясногорск	16804	f	t	t	2025-10-26 06:31:32.18109+00	\N
2200	1	65	6	Абатский	0	f	f	t	2025-10-26 06:31:32.18109+00	\N
2201	1	65	6	Аган	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2202	1	65	6	Аксарка	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2203	1	65	6	Армизонское	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2204	1	65	6	Аромашево	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2205	1	65	6	Белоярский (Тюменская обл.	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2206	1	65	6	Бердюжье	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2207	1	65	6	Березово	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2208	1	65	6	Большое Сорокино	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2209	1	65	6	Вагай	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2210	1	65	6	Викулово	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2211	1	65	6	Винзили	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2212	1	65	6	Голышманово	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2213	1	65	6	Губкинский (Тюменская обл.	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2214	1	65	6	Заводопетровский	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2215	1	65	6	Заводоуковск	25657	f	t	t	2025-10-26 06:31:32.217995+00	\N
2216	1	65	6	Игрим	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2217	1	65	6	Излучинск	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2218	1	65	6	Исетское	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2219	1	65	6	Ишим	69567	f	t	t	2025-10-26 06:31:32.217995+00	\N
2220	1	65	6	Казанское	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2221	1	65	6	Казым-Мыс	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2222	1	65	6	Когалым (Тюменская обл.	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2223	1	65	6	Кондинское	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2224	1	65	6	Красноселькуп	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2225	1	65	6	Лабытнанги	26948	f	f	t	2025-10-26 06:31:32.217995+00	\N
2226	1	65	6	Лангепас	41675	f	f	t	2025-10-26 06:31:32.217995+00	\N
2227	1	65	6	Ларьяк	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2228	1	65	6	Лянторский	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2229	1	65	6	Мегион	49471	f	f	t	2025-10-26 06:31:32.217995+00	\N
2230	1	65	6	Междуреченский	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2231	1	65	6	Мужи	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2232	1	65	6	Муравленко (Тюменская обл.	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2233	1	65	6	Надым (Тюменская обл.	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2234	1	65	6	Находка (Тюменская обл.	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2235	1	65	6	Нефтеюганск	123276	f	f	t	2025-10-26 06:31:32.217995+00	\N
2236	1	65	6	Нижневартовск	251860	f	f	t	2025-10-26 06:31:32.217995+00	\N
2237	1	65	6	Нижняя Тавда	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2238	1	65	6	Новоаганск	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2239	1	65	6	Новый Уренгой (Тюменская обл.	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2240	1	65	6	Ноябрьск (Тюменская обл.	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2241	1	65	6	Нягань	54903	f	f	t	2025-10-26 06:31:32.217995+00	\N
2242	1	65	6	Октябрьское (Тюменская обл.	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2243	1	65	6	Омутинский	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2244	1	65	6	Покачи (Тюменская обл.	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2245	1	65	6	Приобье	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2246	1	65	6	Пыть-Ях	41453	f	f	t	2025-10-26 06:31:32.217995+00	\N
2247	1	65	6	Радужный (Ханты-Мансийский АО	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2248	1	76	2	Салехард	42494	f	f	t	2025-10-26 06:31:32.217995+00	\N
2249	1	65	6	Сладково	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2250	1	65	6	Советский (Тюменская обл.	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2251	1	65	6	Сургут	306703	f	f	t	2025-10-26 06:31:32.217995+00	\N
2252	1	76	2	Тазовский	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2253	1	65	6	Тобольск	99698	f	f	t	2025-10-26 06:31:32.217995+00	\N
2254	1	65	6	Тюмень	581758	f	f	t	2025-10-26 06:31:32.217995+00	\N
2255	1	65	6	Уват	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2256	1	65	6	Унъюган	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2257	1	65	6	Упорово	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2258	1	65	6	Урай	39435	f	f	t	2025-10-26 06:31:32.217995+00	\N
2259	1	65	6	Ханты-Мансийск	79410	f	f	t	2025-10-26 06:31:32.217995+00	\N
2260	1	65	6	Югорск	34066	f	f	t	2025-10-26 06:31:32.217995+00	\N
2261	1	65	6	Юрибей	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2262	1	65	6	Ялуторовск	36494	f	t	t	2025-10-26 06:31:32.217995+00	\N
2263	1	65	6	Яр-Сале	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2264	1	65	6	Ярково	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2265	1	66	1	Алнаши	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2266	1	66	1	Балезино	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2267	1	66	1	Вавож	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2268	1	66	1	Воткинск	100034	f	f	t	2025-10-26 06:31:32.217995+00	\N
2269	1	66	1	Глазов	95835	f	f	t	2025-10-26 06:31:32.217995+00	\N
2270	1	66	1	Грахово	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2271	1	66	1	Дебесы	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2272	1	66	1	Игра	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2273	1	66	1	Ижевск	628117	f	f	t	2025-10-26 06:31:32.217995+00	\N
2274	1	66	1	Кама	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2275	1	66	1	Камбарка	11028	f	t	t	2025-10-26 06:31:32.217995+00	\N
2276	1	66	1	Каракулино	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2277	1	66	1	Кез	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2278	1	66	1	Кизнер	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2279	1	66	1	Киясово	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2280	1	66	1	Красногорское (Удмуртия	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2281	1	66	1	Можга	47959	f	f	t	2025-10-26 06:31:32.217995+00	\N
2282	1	66	1	Сарапул	101390	f	f	t	2025-10-26 06:31:32.217995+00	\N
2283	1	66	1	Селты	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2284	1	66	1	Сюмси	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2285	1	66	1	Ува	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2286	1	66	1	Устинов	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2287	1	66	1	Шаркан	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2288	1	66	1	Юкаменское	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2289	1	66	1	Якшур-Бодья	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2290	1	66	1	Яр	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2291	1	67	7	Базарный Сызган	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2292	1	67	7	Барыш	17149	f	f	t	2025-10-26 06:31:32.217995+00	\N
2293	1	67	7	Большое Нагаткино	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2294	1	67	7	Вешкайма	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2295	1	67	7	Глотовка	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2296	1	67	7	Димитровград	122549	f	f	t	2025-10-26 06:31:32.217995+00	\N
2297	1	67	7	Игнатовка	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2298	1	67	7	Измайлово	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2299	1	67	7	Инза	18547	f	t	t	2025-10-26 06:31:32.217995+00	\N
2300	1	67	7	Ишеевка	0	f	f	t	2025-10-26 06:31:32.217995+00	\N
2301	1	67	7	Канадей	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2302	1	67	7	Карсун	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2303	1	67	7	Кузоватово	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2304	1	67	7	Майна	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2305	1	67	7	Новая Малыкла	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2306	1	67	7	Новоспасское	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2307	1	67	7	Новоульяновск	16032	f	f	t	2025-10-26 06:31:32.243429+00	\N
2308	1	67	7	Павловка	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2309	1	67	7	Радищево	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2310	1	67	7	Сенгилей	6959	f	t	t	2025-10-26 06:31:32.243429+00	\N
2311	1	67	7	Старая Кулатка	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2312	1	67	7	Старая Майна	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2313	1	67	7	Сурское	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2314	1	67	7	Тереньга	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2315	1	67	7	Ульяновск	613793	f	f	t	2025-10-26 06:31:32.243429+00	\N
2316	1	67	7	Чердаклы	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
7451	1	57	1	Агибалово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7452	1	57	1	Акатово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7453	1	57	1	Александрино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7454	1	57	1	Александровка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7455	1	57	1	Алексино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7456	1	57	1	Алушково	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7457	1	57	1	Алферово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7458	1	57	1	Андрейково	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7459	1	57	1	Аполье	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
2326	1	69	4	Амурск	42977	f	f	t	2025-10-26 06:31:32.243429+00	\N
2327	1	69	4	Аян	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2328	1	69	4	Березовый	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2329	1	69	4	Бикин	17156	f	f	t	2025-10-26 06:31:32.243429+00	\N
2330	1	69	4	Бира	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2331	1	69	4	Биракан	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2332	1	69	4	Богородское (Хабаровский край	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2333	1	69	4	Ванино	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2334	1	69	4	Волочаевка Вторая	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2335	1	69	4	Высокогорный	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2336	1	69	4	Вяземский	14556	f	t	t	2025-10-26 06:31:32.243429+00	\N
2337	1	69	4	Гурское	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2338	1	69	4	Дормидонтовка	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2339	1	69	4	Заветы Ильича	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2340	1	69	4	Известковый	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2341	1	69	4	Иннокентьевка	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2342	1	69	4	Комсомольск-на-Амуре	263906	f	f	t	2025-10-26 06:31:32.243429+00	\N
2343	1	69	4	Нелькан	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2344	1	69	4	Николаевск-на-Амуре	22773	f	f	t	2025-10-26 06:31:32.243429+00	\N
2345	1	69	4	Облучье	9379	f	t	t	2025-10-26 06:31:32.243429+00	\N
2346	1	69	4	Охотск	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2347	1	69	4	Переяславка	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2348	1	69	4	Смидович	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2349	1	69	4	Советская Гавань	27712	f	f	t	2025-10-26 06:31:32.243429+00	\N
2350	1	69	4	Софийск	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2351	1	69	4	Троицкое	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2352	1	69	4	Тугур	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2353	1	69	4	Хабаровск	577668	f	f	t	2025-10-26 06:31:32.243429+00	\N
2354	1	69	4	Чегдомын	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2355	1	69	4	Чумикан	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2356	1	70	5	Саяногорск	49889	f	f	t	2025-10-26 06:31:32.243429+00	\N
2357	1	71	6	Агаповка	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2358	1	71	6	Аргаяш	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2359	1	71	6	Аша	31916	f	t	t	2025-10-26 06:31:32.243429+00	\N
2360	1	71	6	Бакал	20953	f	f	t	2025-10-26 06:31:32.243429+00	\N
2361	1	71	6	Бреды	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2362	1	71	6	Варна	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2363	1	71	6	Верхнеуральск	9459	f	t	t	2025-10-26 06:31:32.243429+00	\N
2364	1	71	6	Верхний Уфалей	30504	f	f	t	2025-10-26 06:31:32.243429+00	\N
2365	1	71	6	Еманжелинск	30218	f	t	t	2025-10-26 06:31:32.243429+00	\N
2366	1	71	6	Златоуст	174985	f	f	t	2025-10-26 06:31:32.243429+00	\N
2367	1	71	6	Карабаш	13151	f	f	t	2025-10-26 06:31:32.243429+00	\N
2368	1	71	6	Карталы	29136	f	t	t	2025-10-26 06:31:32.243429+00	\N
2369	1	71	6	Касли	16998	f	t	t	2025-10-26 06:31:32.243429+00	\N
2370	1	71	6	Катав-Ивановск	17640	f	t	t	2025-10-26 06:31:32.243429+00	\N
2371	1	71	6	Копейск	137604	f	f	t	2025-10-26 06:31:32.243429+00	\N
2372	1	71	6	Коркино	38950	f	t	t	2025-10-26 06:31:32.243429+00	\N
2373	1	71	6	Красногорский	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2374	1	71	6	Кунашак	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2375	1	71	6	Куса	18792	f	t	t	2025-10-26 06:31:32.243429+00	\N
2376	1	71	6	Кыштым	38950	f	f	t	2025-10-26 06:31:32.243429+00	\N
2377	1	71	6	Магнитогорск	408401	f	f	t	2025-10-26 06:31:32.243429+00	\N
2378	1	71	6	Миасс	151812	f	f	t	2025-10-26 06:31:32.243429+00	\N
2379	1	71	6	Миньяр	10195	f	f	t	2025-10-26 06:31:32.243429+00	\N
2380	1	71	6	Озерск(Челябинская обл.	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2381	1	71	6	Октябрьское (Челябинская обл.	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2382	1	71	6	Пласт	17344	f	t	t	2025-10-26 06:31:32.243429+00	\N
2383	1	71	6	Сатка	45465	f	t	t	2025-10-26 06:31:32.243429+00	\N
2384	1	71	6	Сим	14465	f	f	t	2025-10-26 06:31:32.243429+00	\N
2385	1	71	6	Снежинск (Челябинская обл.	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2386	1	71	6	Трехгорный	33678	f	f	t	2025-10-26 06:31:32.243429+00	\N
2387	1	71	6	Увельский	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2388	1	71	6	Уйское	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2389	1	71	6	Усть-Катав	23586	f	f	t	2025-10-26 06:31:32.243429+00	\N
2390	1	71	6	Фершампенуаз	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2391	1	71	6	Чебаркуль	43405	f	f	t	2025-10-26 06:31:32.243429+00	\N
2392	1	71	6	Челябинск	1130273	t	f	t	2025-10-26 06:31:32.243429+00	\N
2393	1	71	6	Чесма	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2394	1	71	6	Южно-Уральск	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2395	1	71	6	Юрюзань	12568	f	f	t	2025-10-26 06:31:32.243429+00	\N
2396	1	72	8	Аргун	29528	f	f	t	2025-10-26 06:31:32.243429+00	\N
2397	1	72	8	Грозный	271596	f	f	t	2025-10-26 06:31:32.243429+00	\N
2398	1	72	8	Гудермес	45643	f	t	t	2025-10-26 06:31:32.243429+00	\N
2399	1	72	8	Знаменское	0	f	f	t	2025-10-26 06:31:32.243429+00	\N
2400	1	72	8	Малгобек	31076	f	f	t	2025-10-26 06:31:32.243429+00	\N
2401	1	72	8	Назрань	93357	f	t	t	2025-10-26 06:31:32.271245+00	\N
2402	1	72	8	Наурская	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2403	1	72	8	Ножай-Юрт	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2404	1	72	8	Орджоникидзевская	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2405	1	72	8	Советское (Чечено-Ингушетия	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2406	1	72	8	Урус-Мартан	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2407	1	72	8	Шали	47715	f	t	t	2025-10-26 06:31:32.271245+00	\N
2408	1	73	1	Аксеново-Зиловское	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2409	1	73	1	Акша	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2410	1	73	1	Арбагар	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2411	1	73	1	Атамановка	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2412	1	73	1	Балей	12536	f	t	t	2025-10-26 06:31:32.271245+00	\N
2413	1	73	1	Борзя	31376	f	t	t	2025-10-26 06:31:32.271245+00	\N
2414	1	73	1	Букачача	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2415	1	73	1	Газимурский Завод	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2416	1	73	1	Давенда	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2417	1	73	1	Дарасун	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2418	1	73	1	Домна	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2419	1	73	1	Дровяная	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2420	1	73	1	Дульдурга	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2421	1	73	1	Забайкальск	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2422	1	73	1	Карымское	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2423	1	73	1	Ключевский	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2424	1	73	1	Кокуй	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2425	1	73	1	Краснокаменск	55668	f	t	t	2025-10-26 06:31:32.271245+00	\N
2426	1	73	1	Красный Чикой	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2427	1	73	1	Кыра	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2428	1	73	1	Моготуй	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2429	1	73	1	Могоча	13228	f	t	t	2025-10-26 06:31:32.271245+00	\N
2430	1	73	1	Нерчинск	14976	f	t	t	2025-10-26 06:31:32.271245+00	\N
2431	1	73	1	Нерчинский Завод	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2432	1	73	1	Нижний Цасучей	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2433	1	73	1	Оловянная	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2434	1	73	1	Первомайский (Читинская обл.	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2435	1	73	1	Петровск-Забайкальский	18555	f	t	t	2025-10-26 06:31:32.271245+00	\N
2436	1	73	1	Приаргунск	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2437	1	73	1	Сретенск	6850	f	t	t	2025-10-26 06:31:32.271245+00	\N
2438	1	73	1	Тупик	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2439	1	73	1	Улеты	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2440	1	73	1	Хилок	11530	f	t	t	2025-10-26 06:31:32.271245+00	\N
2441	1	73	1	Чара	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2442	1	73	1	Чернышевск	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2443	1	73	1	Чита	323964	f	f	t	2025-10-26 06:31:32.271245+00	\N
2444	1	73	1	Шелопугино	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2445	1	73	1	Шилка	13947	f	t	t	2025-10-26 06:31:32.271245+00	\N
2446	1	74	1	Алатырь	38202	f	f	t	2025-10-26 06:31:32.271245+00	\N
2447	1	74	1	Аликово	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2448	1	74	1	Батырева	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2449	1	74	1	Вурнары	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2450	1	74	1	Ибреси	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2451	1	74	1	Канаш	45608	f	f	t	2025-10-26 06:31:32.271245+00	\N
2452	1	74	1	Киря	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2453	1	74	1	Комсомольское	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2454	1	74	1	Красноармейское (Чувашия	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2455	1	74	1	Красные Четаи	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2456	1	74	1	Кугеси	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2457	1	74	1	Мариинский Посад	10186	f	t	t	2025-10-26 06:31:32.271245+00	\N
2458	1	74	1	Моргауши	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2459	1	74	1	Новочебоксарск	124094	f	f	t	2025-10-26 06:31:32.271245+00	\N
2460	1	74	1	Порецкое	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2461	1	74	1	Урмары	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2462	1	74	1	Цивильск	13478	f	t	t	2025-10-26 06:31:32.271245+00	\N
2463	1	74	1	Чебоксары	447929	f	f	t	2025-10-26 06:31:32.271245+00	\N
2464	1	74	1	Шемурша	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2465	1	74	1	Шумерля	33412	f	f	t	2025-10-26 06:31:32.271245+00	\N
2466	1	74	1	Ядрин	9614	f	t	t	2025-10-26 06:31:32.271245+00	\N
2467	1	74	1	Яльчики	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2468	1	74	1	Янтиково	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2469	1	75	4	Анадырь (Чукотский АО	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2470	1	76	2	Губкинский (Ямало-Ненецкий АО	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2471	1	76	2	Заполярный (Ямало-Ненецкий АО	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2472	1	76	2	Муравленко	33401	f	f	t	2025-10-26 06:31:32.271245+00	\N
2473	1	76	2	Надым	46550	f	f	t	2025-10-26 06:31:32.271245+00	\N
2474	1	76	2	Новый Уренгой	104144	f	f	t	2025-10-26 06:31:32.271245+00	\N
2475	1	76	2	Ноябрьск	110572	f	f	t	2025-10-26 06:31:32.271245+00	\N
2476	1	76	2	Пангоды	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2477	1	76	2	Пуровск	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2478	1	76	2	Тарко-Сале	20372	f	t	t	2025-10-26 06:31:32.271245+00	\N
2479	1	77	1	Андропов	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2480	1	77	1	Берендеево	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2481	1	77	1	Большое Село	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2482	1	77	1	Борисоглебский	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2483	1	77	1	Брейтово	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2484	1	77	1	Бурмакино	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2485	1	77	1	Варегово	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2486	1	77	1	Волга	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2487	1	77	1	Гаврилов Ям	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2488	1	77	1	Данилов	15861	f	t	t	2025-10-26 06:31:32.271245+00	\N
2489	1	77	1	Любим	5553	f	t	t	2025-10-26 06:31:32.271245+00	\N
2490	1	77	1	Мышкин	5932	f	t	t	2025-10-26 06:31:32.271245+00	\N
2491	1	77	1	Некрасовское	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2492	1	77	1	Новый Некоуз	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2493	1	77	1	Переславль-Залесский	41923	f	f	t	2025-10-26 06:31:32.271245+00	\N
2494	1	77	1	Пошехонье-Володарск	0	f	f	t	2025-10-26 06:31:32.271245+00	\N
2495	1	77	1	Ростов	31791	f	t	t	2025-10-26 06:31:32.271245+00	\N
2496	1	77	1	Рыбинск	200771	f	t	t	2025-10-26 06:31:32.271245+00	\N
2497	1	77	1	Тутаев	41001	f	t	t	2025-10-26 06:31:32.271245+00	\N
2498	1	77	1	Углич	34505	f	t	t	2025-10-26 06:31:32.271245+00	\N
2499	1	77	1	Ярославль	591486	f	f	t	2025-10-26 06:31:32.271245+00	\N
2500	1	3	3	Майкоп	144055	f	f	t	2025-10-26 06:31:32.271245+00	\N
2501	1	4	5	Яровое	18085	f	f	t	2025-10-26 06:31:32.302027+00	\N
2502	1	5	4	Циолковский	6208	f	f	t	2025-10-26 06:31:32.302027+00	\N
2503	1	6	2	Каргополь	10148	f	t	t	2025-10-26 06:31:32.302027+00	\N
2504	1	6	2	Мирный	37179	f	t	t	2025-10-26 06:31:32.302027+00	\N
2505	1	7	3	Нариманов	11386	f	t	t	2025-10-26 06:31:32.302027+00	\N
2506	1	9	1	Алексеевка	39026	f	t	t	2025-10-26 06:31:32.302027+00	\N
2507	1	9	1	Бирюч	7842	f	t	t	2025-10-26 06:31:32.302027+00	\N
2508	1	10	1	Сельцо	17933	f	f	t	2025-10-26 06:31:32.302027+00	\N
2509	1	11	5	Северобайкальск	23673	f	f	t	2025-10-26 06:31:32.302027+00	\N
2510	1	12	1	Костерево	9136	f	f	t	2025-10-26 06:31:32.302027+00	\N
2511	1	12	1	Курлово	6791	f	f	t	2025-10-26 06:31:32.302027+00	\N
2512	1	12	1	Радужный	43394	f	f	t	2025-10-26 06:31:32.302027+00	\N
2513	1	12	1	Струнино	14372	f	f	t	2025-10-26 06:31:32.302027+00	\N
2514	1	13	3	Волжский	314436	f	f	t	2025-10-26 06:31:32.302027+00	\N
2515	1	13	3	Дубовка	14345	f	t	t	2025-10-26 06:31:32.302027+00	\N
2516	1	13	3	Палласовка	15984	f	t	t	2025-10-26 06:31:32.302027+00	\N
2517	1	13	3	Петров Вал	13264	f	f	t	2025-10-26 06:31:32.302027+00	\N
2518	1	14	2	Красавино	7003	f	f	t	2025-10-26 06:31:32.302027+00	\N
2519	1	15	1	Лиски	55864	f	t	t	2025-10-26 06:31:32.302027+00	\N
2520	1	15	1	Павловск	25126	f	t	t	2025-10-26 06:31:32.302027+00	\N
2521	1	18	1	Наволоки	10207	f	f	t	2025-10-26 06:31:32.302027+00	\N
2522	1	18	1	Плес	2341	f	f	t	2025-10-26 06:31:32.302027+00	\N
2523	1	18	1	Родники	26318	f	t	t	2025-10-26 06:31:32.302027+00	\N
2524	1	72	8	Карабулак	31081	f	f	t	2025-10-26 06:31:32.302027+00	\N
2525	1	72	8	Магас	2505	f	f	t	2025-10-26 06:31:32.302027+00	\N
2526	1	72	8	Сунжа	64493	f	t	t	2025-10-26 06:31:32.302027+00	\N
2527	1	19	5	Свирск	13649	f	f	t	2025-10-26 06:31:32.302027+00	\N
2528	1	19	5	Усолье-Сибирское	83364	f	f	t	2025-10-26 06:31:32.302027+00	\N
2529	1	1	1	Чегем	17988	f	t	t	2025-10-26 06:31:32.302027+00	\N
2530	1	21	2	Калининград	431491	f	f	t	2025-10-26 06:31:32.302027+00	\N
2531	1	21	2	Краснознаменск	36057	f	f	t	2025-10-26 06:31:32.302027+00	\N
2532	1	21	2	Озерск	82268	f	f	t	2025-10-26 06:31:32.302027+00	\N
2533	1	21	2	Пионерский	11017	f	f	t	2025-10-26 06:31:32.302027+00	\N
2534	1	21	2	Приморск	6122	f	f	t	2025-10-26 06:31:32.302027+00	\N
2535	1	21	2	Светлый	21380	f	f	t	2025-10-26 06:31:32.302027+00	\N
2536	1	21	2	Советск	7537	f	f	t	2025-10-26 06:31:32.302027+00	\N
2537	1	22	3	Лагань	14323	f	t	t	2025-10-26 06:31:32.302027+00	\N
2538	1	23	1	Ермолино	10409	f	f	t	2025-10-26 06:31:32.302027+00	\N
2539	1	23	1	Киров	473668	f	f	t	2025-10-26 06:31:32.302027+00	\N
2540	1	23	1	Кременки	11617	f	f	t	2025-10-26 06:31:32.302027+00	\N
2541	1	23	1	Сосенский	12394	f	f	t	2025-10-26 06:31:32.302027+00	\N
2542	1	1	1	Елизово	39548	f	t	t	2025-10-26 06:31:32.302027+00	\N
2543	1	1	1	Березовский	51583	f	f	t	2025-10-26 06:31:32.302027+00	\N
2544	1	1	1	Салаир	8263	f	f	t	2025-10-26 06:31:32.302027+00	\N
2545	1	27	7	Вятские Поляны	35159	f	t	t	2025-10-26 06:31:32.302027+00	\N
2546	1	27	7	Орлов	6959	f	t	t	2025-10-26 06:31:32.302027+00	\N
2547	1	31	5	Бородино	17423	f	f	t	2025-10-26 06:31:32.302027+00	\N
2548	1	31	5	Зеленогорск	66018	f	f	t	2025-10-26 06:31:32.302027+00	\N
2549	1	31	5	Шарыпово	38570	f	f	t	2025-10-26 06:31:32.302027+00	\N
2550	1	1	1	Ялта	76746	f	f	t	2025-10-26 06:31:32.302027+00	\N
2551	1	1	1	Алушта	29078	f	f	t	2025-10-26 06:31:32.302027+00	\N
2552	1	1	1	Армянск	21987	f	f	t	2025-10-26 06:31:32.302027+00	\N
2553	1	1	1	Бахчисарай	27448	f	f	t	2025-10-26 06:31:32.302027+00	\N
2554	1	1	1	Джанкой	38622	f	f	t	2025-10-26 06:31:32.302027+00	\N
2555	1	1	1	Евпатория	105719	f	f	t	2025-10-26 06:31:32.302027+00	\N
2556	1	1	1	Керчь	147033	f	f	t	2025-10-26 06:31:32.302027+00	\N
2557	1	1	1	Красноперекопск	26268	f	f	t	2025-10-26 06:31:32.302027+00	\N
2558	1	1	1	Саки	25146	f	f	t	2025-10-26 06:31:32.302027+00	\N
2559	1	1	1	Симферополь	332317	f	f	t	2025-10-26 06:31:32.302027+00	\N
2560	1	1	1	Старый Крым	9277	f	f	t	2025-10-26 06:31:32.302027+00	\N
2561	1	1	1	Судак	16492	f	f	t	2025-10-26 06:31:32.302027+00	\N
2562	1	1	1	Феодосия	69038	f	f	t	2025-10-26 06:31:32.302027+00	\N
2563	1	1	1	Щелкино	10620	f	f	t	2025-10-26 06:31:32.302027+00	\N
2564	1	33	1	Дмитриев	7721	f	f	t	2025-10-26 06:31:32.302027+00	\N
2565	1	1	1	Кудрово	13501	f	f	t	2025-10-26 06:31:32.302027+00	\N
2566	1	1	1	Любань	4188	f	f	t	2025-10-26 06:31:32.302027+00	\N
2567	1	1	1	Мурино	19775	f	f	t	2025-10-26 06:31:32.302027+00	\N
2568	1	1	1	Новая Ладога	8890	f	f	t	2025-10-26 06:31:32.302027+00	\N
2569	1	1	1	Отрадное	23874	f	f	t	2025-10-26 06:31:32.302027+00	\N
2570	1	1	1	Пикалево	21567	f	f	t	2025-10-26 06:31:32.302027+00	\N
2571	1	1	1	Сясьстрой	13747	f	f	t	2025-10-26 06:31:32.302027+00	\N
2572	1	1	1	Белоозёрский	17842	f	f	t	2025-10-26 06:31:32.302027+00	\N
2573	1	1	1	Голицыно	17447	f	f	t	2025-10-26 06:31:32.302027+00	\N
2574	1	1	1	Ивантеевка	58594	f	f	t	2025-10-26 06:31:32.302027+00	\N
2575	1	1	1	Королёв	183452	f	f	t	2025-10-26 06:31:32.302027+00	\N
2576	1	1	1	Красноармейск	24362	f	f	t	2025-10-26 06:31:32.302027+00	\N
2577	1	1	1	Ликино-Дулёво	31331	f	f	t	2025-10-26 06:31:32.302027+00	\N
2578	1	1	1	Озёры	25788	f	f	t	2025-10-26 06:31:32.302027+00	\N
2579	1	1	1	Пересвет	14142	f	f	t	2025-10-26 06:31:32.302027+00	\N
2580	1	1	1	Протвино	37308	f	f	t	2025-10-26 06:31:32.302027+00	\N
2581	1	1	1	Щёлково	110380	f	t	t	2025-10-26 06:31:32.302027+00	\N
2582	1	38	2	Островной	2177	f	f	t	2025-10-26 06:31:32.302027+00	\N
2583	1	39	7	Саров	92073	f	f	t	2025-10-26 06:31:32.302027+00	\N
2584	1	40	2	Великий Новгород	218724	f	f	t	2025-10-26 06:31:32.302027+00	\N
2585	1	44	1	Дмитровск	5956	f	t	t	2025-10-26 06:31:32.302027+00	\N
2586	1	44	1	Орёл	317854	f	f	t	2025-10-26 06:31:32.302027+00	\N
2587	1	45	7	Городище	8102	f	t	t	2025-10-26 06:31:32.302027+00	\N
2588	1	45	7	Спасск	7442	f	t	t	2025-10-26 06:31:32.302027+00	\N
2589	1	45	7	Сурск	7032	f	f	t	2025-10-26 06:31:32.302027+00	\N
2590	1	46	7	Горнозаводск	12334	f	t	t	2025-10-26 06:31:32.302027+00	\N
2591	1	46	7	Чермоз	4017	f	f	t	2025-10-26 06:31:32.302027+00	\N
2592	1	47	4	Находка	159695	f	f	t	2025-10-26 06:31:32.302027+00	\N
2593	1	49	3	Аксай	41984	f	t	t	2025-10-26 06:31:32.302027+00	\N
2594	1	52	7	Шиханы	6067	f	f	t	2025-10-26 06:31:32.302027+00	\N
2595	1	55	6	Артемовский	32878	f	t	t	2025-10-26 06:31:32.302027+00	\N
2596	1	55	6	Ревда	61713	f	f	t	2025-10-26 06:31:32.302027+00	\N
2597	1	58	8	Железноводск	24496	f	f	t	2025-10-26 06:31:32.302027+00	\N
2598	1	60	7	Болгар	8650	f	t	t	2025-10-26 06:31:32.302027+00	\N
2599	1	60	7	Иннополис	96	f	f	t	2025-10-26 06:31:32.302027+00	\N
2600	1	62	5	Кедровый	2451	f	f	t	2025-10-26 06:31:32.302027+00	\N
2601	1	64	1	Липки	8741	f	f	t	2025-10-26 06:31:32.354014+00	\N
2602	1	64	1	Чекалин	994	f	f	t	2025-10-26 06:31:32.354014+00	\N
2603	1	70	5	Сорск	12140	f	f	t	2025-10-26 06:31:32.354014+00	\N
2604	1	1	1	Белоярский	20283	f	f	t	2025-10-26 06:31:32.354014+00	\N
2605	1	1	1	Когалым	58192	f	f	t	2025-10-26 06:31:32.354014+00	\N
2606	1	1	1	Покачи	17053	f	f	t	2025-10-26 06:31:32.354014+00	\N
2607	1	1	1	Советский	26434	f	t	t	2025-10-26 06:31:32.354014+00	\N
2608	1	71	6	Нязепетровск	12452	f	t	t	2025-10-26 06:31:32.354014+00	\N
2609	1	71	6	Снежинск	48896	f	f	t	2025-10-26 06:31:32.354014+00	\N
2610	1	71	6	Южноуральск	37890	f	f	t	2025-10-26 06:31:32.354014+00	\N
2611	1	1	1	Курчалой	25672	f	t	t	2025-10-26 06:31:32.354014+00	\N
2612	1	1	1	Козловка	10355	f	t	t	2025-10-26 06:31:32.354014+00	\N
2613	1	75	4	Анадырь	13053	f	f	t	2025-10-26 06:31:32.354014+00	\N
2614	1	1	1	Томмот	8054	f	f	t	2025-10-26 06:31:32.354014+00	\N
2615	1	76	2	Губкинский	23340	f	f	t	2025-10-26 06:31:32.354014+00	\N
2616	1	77	1	Гаврилов-Ям	17792	f	t	t	2025-10-26 06:31:32.354014+00	\N
2617	1	77	1	Пошехонье	6085	f	t	t	2025-10-26 06:31:32.354014+00	\N
4869	1	32	6	Агапино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4870	1	32	6	Аджитарово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4871	1	32	6	Актабан	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
2618	3	80	\N	Минск	\N	f	f	t	2025-10-26 17:28:43.136251+00	\N
2619	1	17	4	Амурзет	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2620	1	17	4	Аур	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2621	1	17	4	Бабстово	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2622	1	17	4	Башмак	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2623	1	17	4	Башурово	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2624	1	17	4	Белгородское	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2625	1	17	4	Биджан	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2626	1	17	4	Бира	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2627	1	17	4	Биракан	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2628	1	17	4	Биробиджан	\N	f	t	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2629	1	17	4	Бирофельд	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2630	1	17	4	Благословенное	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2631	1	17	4	Будукан	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2632	1	17	4	Валдгейм	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2633	1	17	4	Венцелево	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2634	1	17	4	Волочаевка	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2635	1	17	4	Воскресеновка	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2636	1	17	4	Головино	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2637	1	17	4	Горное	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2638	1	17	4	Даниловка	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2639	1	17	4	Двуречье	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2640	1	17	4	Дежнево	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2641	1	17	4	Доброе	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2642	1	17	4	Дубовое	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2643	1	17	4	Екатерино-Никольское	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2644	1	17	4	Желтый Яр	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2645	1	17	4	Заречное	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2646	1	17	4	Известковый	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2647	1	17	4	Калинино	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2648	1	17	4	Камышовка	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2649	1	17	4	Квашнино	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2650	1	17	4	Кирга	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2651	1	17	4	Кирово	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2652	1	17	4	Ключевое	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2653	1	17	4	Красивое	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2654	1	17	4	Кукелево	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2655	1	17	4	Кульдур	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2656	1	17	4	Лазарево	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2657	1	17	4	Ленинское	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2658	1	17	4	Лондоко Поселок	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2659	1	17	4	Лондоко-Завод	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2660	1	17	4	Луговое	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2661	1	17	4	Нагибово	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2662	1	17	4	Надеждинское	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2663	1	17	4	Найфельд	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2664	1	17	4	Нижне-Ленинское	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2665	1	17	4	Николаевка	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2666	1	17	4	Новое	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2667	1	17	4	Новотроицкое	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2668	1	17	4	Облучье	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2669	1	17	4	Озерное	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2670	1	17	4	Октябрьское	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2671	1	17	4	Опытное Поле	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2672	1	17	4	Партизанское	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2673	1	17	4	Пашково	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2674	1	17	4	Песчаное	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2675	1	17	4	Полевое	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2676	1	17	4	Преображеновка	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2677	1	17	4	Приамурская	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2678	1	17	4	Пронькино	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2679	1	17	4	Птичник	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2680	1	17	4	Пузино	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2681	1	17	4	Радде	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2682	1	17	4	Ручейки	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2683	1	17	4	Садовое	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2684	1	17	4	Самара	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2685	1	17	4	Семисточный	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2686	1	17	4	Смидовичи	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2687	1	17	4	Степное	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2688	1	17	4	Столбовое	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2689	1	17	4	Тельман	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2690	1	17	4	Теплоозерск	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2691	1	17	4	Унгун	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2692	1	17	4	Хинганск	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2693	1	17	4	Целинное	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2694	1	17	4	Чурки	\N	f	f	t	2025-10-26 17:35:26.266615+00	2025-10-26 17:35:26.266615+00
2695	1	78	8	Адиль-Халк	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2696	1	78	8	Адыге-Хабль	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2697	1	78	8	Али-Бердуковский	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2698	1	78	8	Апсуа	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2699	1	78	8	Архыз	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2700	1	78	8	Бавуко	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2701	1	78	8	Бесленей	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2702	1	78	8	Важное	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2703	1	78	8	Вако-Жиле	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2704	1	78	8	Верхняя Мара	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2705	1	78	8	Верхняя Теберда	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2706	1	78	8	Грушка	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2707	1	78	8	Гюрюльдеук	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2708	1	78	8	Даусуз	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2709	1	78	8	Джага	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2710	1	78	8	Джегута	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2711	1	78	8	Джингирик	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2712	1	78	8	Домбай	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2713	1	78	8	Дружба	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2714	1	78	8	Жако	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2715	1	78	8	Зеленчукская	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2716	1	78	8	Зеюко	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2717	1	78	8	Знаменка	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2718	1	78	8	Икон-Халк	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2719	1	78	8	Ильич	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2720	1	78	8	Ильичевское	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2721	1	78	8	Инжи-Чишхо	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2722	1	78	8	Инжич-Чукун	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2723	1	78	8	Исправная	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2724	1	78	8	Кавказский	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2725	1	78	8	Каменномостский	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2726	1	78	8	Кара-Паго	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2727	1	78	8	Карачаевск	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2728	1	78	8	Кардоникская	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2729	1	78	8	Карт-Джурт	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2730	1	78	8	Кичи-Балык	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2731	1	78	8	Коста Хетагурова им.	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2732	1	78	8	Кош-Хабль	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2733	1	78	8	Красновосточный	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2734	1	78	8	Красногорская	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2735	1	78	8	Красный Курган	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2736	1	78	8	Кубина	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2737	1	78	8	Кубрань	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2738	1	78	8	Кумыш	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2739	1	78	8	Курджиново	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2740	1	78	8	Кызыл-Кала	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2741	1	78	8	Кызыл-Октябрьский	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2742	1	78	8	Кызыл-Покун	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2743	1	78	8	Кызыл-Уруп	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2744	1	78	8	Лесо-Кефарь	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2745	1	78	8	Майский	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2746	1	78	8	Малокурганный	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2747	1	78	8	Малый Зеленчук	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2748	1	78	8	Маруха	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2749	1	78	8	Медногорский	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2750	1	78	8	Мичуринский	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2751	1	78	8	Нижний Архыз	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2752	1	78	8	Нижняя Ермоловка	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2753	1	78	8	Нижняя Мара	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2754	1	78	8	Нижняя Теберда	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2755	1	78	8	Николаевское	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2756	1	78	8	Новая Джегута	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2757	1	78	8	Новая Теберда	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2758	1	78	8	Новоисправненское	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2759	1	78	8	Новокувинский	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2760	1	78	8	Новый Карачай	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2761	1	78	8	Октябрьский	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2762	1	78	8	Орджоникидзевский	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2763	1	78	8	Первомайское	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2764	1	78	8	Правокубанский	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2765	1	78	8	Преградная	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2766	1	78	8	Предгорное	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2767	1	78	8	Пристань	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2768	1	78	8	Псаучье-Дахе	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2769	1	78	8	Псемен	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2770	1	78	8	Псыж	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2771	1	78	8	Пхия	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2772	1	78	8	Римгорское	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2773	1	78	8	Рожкао	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2774	1	78	8	Садовое	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2775	1	78	8	Сары-Тюз	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2776	1	78	8	Светлое	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2777	1	78	8	Спарта	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2778	1	78	8	Старокувинский	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2779	1	78	8	Сторожевая	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2780	1	78	8	Счастливое	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2781	1	78	8	Таллык	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2782	1	78	8	Теберда	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2783	1	78	8	Терезе	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2784	1	78	8	Ударный	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2785	1	78	8	Уруп	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2786	1	78	8	Усть-Джегута	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2787	1	78	8	Учкекен	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2788	1	78	8	Учкулан	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2789	1	78	8	Фроловский	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2790	1	78	8	Хабез	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2791	1	78	8	Хасаут-Греческое	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2792	1	78	8	Хумара	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2793	1	78	8	Хурзук	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2794	1	78	8	Чапаевское	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2795	1	78	8	Черкесск	\N	f	t	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2796	1	78	8	Эльбрусский	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2797	1	78	8	Эльбурган	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2798	1	78	8	Эльтаркач	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2799	1	78	8	Эркен-Халк	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2800	1	78	8	Эркен-Шахар	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2801	1	78	8	Эркен-Юрт	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2802	1	78	8	Эрсакон	\N	f	f	t	2025-10-26 17:37:08.938516+00	2025-10-26 17:37:08.938516+00
2803	1	3	3	Абадзехская	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2804	1	3	3	Адамий	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2805	1	3	3	Адыгейск	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2806	1	3	3	Ассоколай	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2807	1	3	3	Афипсип	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2808	1	3	3	Безводная	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2809	1	3	3	Белое	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2810	1	3	3	Бжедугхабль	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2811	1	3	3	Блечепсин	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2812	1	3	3	Большесидоровское	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2813	1	3	3	Верхненазаровское	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2814	1	3	3	Веселый	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2815	1	3	3	Вольное	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2816	1	3	3	Вочепший	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2817	1	3	3	Габукай	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2818	1	3	3	Гиагинская	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2819	1	3	3	Гавердовский	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2820	1	3	3	Гатлукай	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2821	1	3	3	Гончарка	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2822	1	3	3	Городской	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2823	1	3	3	Грозный	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2824	1	3	3	Гузерипль	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2825	1	3	3	Дагестанская	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2826	1	3	3	Даховская	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2827	1	3	3	Джамбичи	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2828	1	3	3	Джерокай	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2829	1	3	3	Джиджихабль	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2830	1	3	3	Дондуковская	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2831	1	3	3	Дружба	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2832	1	3	3	Дукмасов	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2833	1	3	3	Егерухай	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2834	1	3	3	Еленовское	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2835	1	3	3	Зарево	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2836	1	3	3	Игнатьевский	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2837	1	3	3	Кабехабль	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2838	1	3	3	Казенно-Кужорский	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2839	1	3	3	Каменномостский	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2840	1	3	3	Келермесская	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2841	1	3	3	Козет	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2842	1	3	3	Кошехабль	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2843	1	3	3	Красная Улька	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2844	1	3	3	Красногвардейское	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2845	1	3	3	Красное	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2846	1	3	3	Краснооктябрьский	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2847	1	3	3	Кужорская	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2848	1	3	3	Кунчукохабль	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2849	1	3	3	Курджипская	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2850	1	3	3	Майкоп	\N	f	t	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2851	1	3	3	Майский	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2852	1	3	3	Мамацев	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2853	1	3	3	Михайлов	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2854	1	3	3	Натырбово	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2855	1	3	3	Нешукай	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2856	1	3	3	Нижний Айрюм	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2857	1	3	3	Новопрохладное	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2858	1	3	3	Новосвободная	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2859	1	3	3	Новосевастопольское	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2860	1	3	3	Новый Сад	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2861	1	3	3	Отрадный	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2862	1	3	3	Панахес	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2863	1	3	3	Первомайский	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2864	1	3	3	Плодопитомник	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2865	1	3	3	Победа	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2866	1	3	3	Подгорный	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2867	1	3	3	Понежукай	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2868	1	3	3	Преображенское	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2869	1	3	3	Прикубанский	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2870	1	3	3	Прогресс	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2871	1	3	3	Псейтук	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2872	1	3	3	Псекупс	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2873	1	3	3	Пчегатлукай	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2874	1	3	3	Пшизов	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2875	1	3	3	Родниковый	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2876	1	3	3	Садовое	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2877	1	3	3	Саратовский	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2878	1	3	3	Свободный	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2879	1	3	3	Свободный Труд	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2880	1	3	3	Севастопольская	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2881	1	3	3	Северный	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2882	1	3	3	Северо-Восточные Сады	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2883	1	3	3	Семено-Макаренский	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2884	1	3	3	Сергиевское	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2885	1	3	3	Смольчев Малиновский	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2886	1	3	3	Совхозный	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2887	1	3	3	Старобжегокай	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2888	1	3	3	Табачный	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2889	1	3	3	Тамбовский	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2890	1	3	3	Тахтамукай	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2891	1	3	3	Тихонов	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2892	1	3	3	Тлюстенхабль	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2893	1	3	3	Трехречный	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2894	1	3	3	Тульский РУПС	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2895	1	3	3	Тульский	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2896	1	3	3	Уляп	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2897	1	3	3	Усть-Сахрай	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2898	1	3	3	Хакуринохабль	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2899	1	3	3	Хамышки	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2900	1	3	3	Ханская	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2901	1	3	3	Хапачев	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2902	1	3	3	Хатажукай	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2903	1	3	3	Хатукай	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2904	1	3	3	Хачемзий	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2905	1	3	3	Ходзь	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2906	1	3	3	Цветочный	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2907	1	3	3	Чернышов	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2908	1	3	3	Шевченко	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2909	1	3	3	Шелковников	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2910	1	3	3	Шенджий	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2911	1	3	3	Штурбино	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2912	1	3	3	Шунтук	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2913	1	3	3	Энем	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2914	1	3	3	Яблоновский	\N	f	f	t	2025-10-26 17:38:06.660133+00	2025-10-26 17:38:06.660133+00
2915	1	70	5	Абаза	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2916	1	70	5	Арбаты	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2917	1	70	5	Аршанов	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2918	1	70	5	Аскиз	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2919	1	70	5	Балыкса	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2920	1	70	5	Белый Яр	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2921	1	70	5	Бельтырский	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2922	1	70	5	Беренжак	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2923	1	70	5	Бея	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2924	1	70	5	Бирикчуль	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2925	1	70	5	Бискамжа	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2926	1	70	5	Боград	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2927	1	70	5	Большая Ерба	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2928	1	70	5	Большой Монок	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2929	1	70	5	Бондарево	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2930	1	70	5	Борец	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2931	1	70	5	Бородино	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2932	1	70	5	Буденновка	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2933	1	70	5	Верх-Таштып	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2934	1	70	5	Вершина Теи	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2935	1	70	5	Вершино-Биджа	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2936	1	70	5	Весеннее	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2937	1	70	5	Ворота	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2938	1	70	5	Гайдаровск	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2939	1	70	5	Джирим	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2940	1	70	5	Доможаков	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2941	1	70	5	Ербинская	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2942	1	70	5	Ефремкино	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2943	1	70	5	Жемчужный	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2944	1	70	5	Зеленое	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2945	1	70	5	Знаменка	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2946	1	70	5	Изыхские Копи	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2947	1	70	5	Имек	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2948	1	70	5	Июс	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2949	1	70	5	Кайбалы	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2950	1	70	5	Калинино	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2951	1	70	5	Калы	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2952	1	70	5	Кирба	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2953	1	70	5	Кирово	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2954	1	70	5	Кобяково	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2955	1	70	5	Когунек	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2956	1	70	5	Коммунар	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2957	1	70	5	Копьево	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2958	1	70	5	Краснополье	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2959	1	70	5	Куйбышево	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2960	1	70	5	Кызлас	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2961	1	70	5	Летник	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2962	1	70	5	Майна	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2963	1	70	5	Малые Арбаты	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2964	1	70	5	Матур	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2965	1	70	5	Московское	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2966	1	70	5	Неожиданный	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2967	1	70	5	Новоенисейка	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2968	1	70	5	Новокурск	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2969	1	70	5	Новомарьясово	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2970	1	70	5	Новомихайловка	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2971	1	70	5	Новониколаевка	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2972	1	70	5	Новороссийское	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2973	1	70	5	Новотроицкое	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2974	1	70	5	Орджоникидзевское	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2975	1	70	5	Очуры	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2976	1	70	5	Первомайское	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2977	1	70	5	Подсинее	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2978	1	70	5	Полтаков	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2979	1	70	5	Приисковый	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2980	1	70	5	Пуланколь	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2981	1	70	5	Пушное	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2982	1	70	5	Райков	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2983	1	70	5	Расцвет	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2984	1	70	5	Сабинка	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2985	1	70	5	Сапогово	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2986	1	70	5	Сарагаш	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2987	1	70	5	Сарала	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2988	1	70	5	Саяногорск	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2989	1	70	5	Советская Хакасия	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2990	1	70	5	Соленоозерное	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2991	1	70	5	Солнечное	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2992	1	70	5	Сон	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2993	1	70	5	Сонское	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2994	1	70	5	Сорск	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2995	1	70	5	Табат	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2996	1	70	5	Ташеба	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2997	1	70	5	Таштып	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2998	1	70	5	Троицкое	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
2999	1	70	5	Туим	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
3000	1	70	5	Устинкино	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
3001	1	70	5	Усть-Абакан	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
3002	1	70	5	Усть-Бюрь	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
3003	1	70	5	Усть-Ерба	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
3004	1	70	5	Усть-Есь	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
3005	1	70	5	Усть-Камышта	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
3006	1	70	5	Усть-Чуль	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
3007	1	70	5	Фыркал	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
3008	1	70	5	Целинное	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
3009	1	70	5	Чарков	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
3010	1	70	5	Черемушки	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
3011	1	70	5	Черногорск	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
3012	1	70	5	Черное Озеро	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
3013	1	70	5	Шира	\N	f	f	t	2025-10-26 17:38:39.161043+00	2025-10-26 17:38:39.161043+00
3014	1	75	4	Айон	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3015	1	75	4	Алькатваам	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3016	1	75	4	Анюйск	\N	f	t	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3017	1	75	4	Апапельгино	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3018	1	75	4	Беринговский	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3019	1	75	4	Билибино	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3020	1	75	4	Биллингс	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3021	1	75	4	Ваеги	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3022	1	75	4	Зареченск	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3023	1	75	4	Илирней	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3024	1	75	4	Инчоун	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3025	1	75	4	Канчалан	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3026	1	75	4	Кепервеем	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3027	1	75	4	Комсомольский	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3028	1	75	4	Краснено	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3029	1	75	4	Лаврентия	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3030	1	75	4	Ламутское	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3031	1	75	4	Ленинградский	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3032	1	75	4	Марково	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3033	1	75	4	Мейныпильгыно	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3034	1	75	4	Мыс Шмидта	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3035	1	75	4	Нагорный	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3036	1	75	4	Нешкан	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3037	1	75	4	Новое Чаплино	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3038	1	75	4	Нунлигран	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3039	1	75	4	Омолон	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3040	1	75	4	Островное	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3041	1	75	4	Певек	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3042	1	75	4	Провидения	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3043	1	75	4	Рыркайпий	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3044	1	75	4	Сиреники	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3045	1	75	4	Снежное	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3046	1	75	4	Угольные Копи	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3047	1	75	4	Урелики	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3048	1	75	4	Усть-Белая	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3049	1	75	4	Ушаковское	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3050	1	75	4	Уэлен	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3051	1	75	4	Хатырка	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3052	1	75	4	Чуванское	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3053	1	75	4	Шахтерский	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3054	1	75	4	Энмелен	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3055	1	75	4	Энурмино	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3056	1	75	4	Янракыннот	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3057	1	75	4	Янранай	\N	f	f	t	2025-10-26 17:40:10.66893+00	2025-10-26 17:40:10.66893+00
3058	1	20	1	Александровская	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3059	1	20	1	Алтуд	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3060	1	20	1	Аргудан	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3061	1	20	1	Арик	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3062	1	20	1	Аушигер	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3063	1	20	1	Бабугент	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3064	1	20	1	Баксан	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3065	1	20	1	Баксаненок	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3066	1	20	1	Бедык	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3067	1	20	1	Безенги	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3068	1	20	1	Белокаменское	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3069	1	20	1	Былым	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3070	1	20	1	Верхний Акбаш	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3071	1	20	1	Верхний Баксан	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3072	1	20	1	Верхний Куркужин	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3073	1	20	1	Верхний Лескен	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3074	1	20	1	Верхний Чегем	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3075	1	20	1	Верхняя Балкария	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3076	1	20	1	Верхняя Жемтала	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3077	1	20	1	Гвардейское	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3078	1	20	1	Герменчик	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3079	1	20	1	Герпегеж	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3080	1	20	1	Дальное	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3081	1	20	1	Дейское	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3082	1	20	1	Екатериноградская	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3083	1	20	1	Ерокко	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3084	1	20	1	Жанхотеко	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3085	1	20	1	Жемтала	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3086	1	20	1	Заводской	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3087	1	20	1	Залукодес	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3088	1	20	1	Залукокоаже	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3089	1	20	1	Зарагиж	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3090	1	20	1	Заречное	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3091	1	20	1	Заюково	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3092	1	20	1	Зольское	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3093	1	20	1	Исламей	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3181	1	56	8	Арсарисар	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3094	1	20	1	Каменномостское	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3095	1	20	1	Камлюко	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3096	1	20	1	Карагач	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3097	1	20	1	Кахун	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3098	1	20	1	Кашхатау	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3099	1	20	1	Кенделен	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3100	1	20	1	Кичмалка	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3101	1	20	1	Кишпек	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3102	1	20	1	Колдрасинский	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3103	1	20	1	Комсомольское	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3104	1	20	1	Котляревская	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3105	1	20	1	Красносельское	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3106	1	20	1	Куба	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3107	1	20	1	Куба-Таба	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3108	1	20	1	Куян	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3109	1	20	1	Кызбурун Первый	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3110	1	20	1	Кызбурун Третий	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3111	1	20	1	Лашкута	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3112	1	20	1	Лескен Второй	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3113	1	20	1	Лесное	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3114	1	20	1	Лечинкай	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3115	1	20	1	Майский	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3116	1	20	1	Малка	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3117	1	20	1	Малокановский	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3118	1	20	1	Морзох	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3119	1	20	1	Нальчик	\N	f	t	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3120	1	20	1	Нартан	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3121	1	20	1	Нарткала	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3122	1	20	1	Нейтрино	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3123	1	20	1	Нижний Куркужин	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3124	1	20	1	Нижний Курп	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3125	1	20	1	Нижний Чегем	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3126	1	20	1	Нижний Черек	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3127	1	20	1	Новая Балкария	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3128	1	20	1	Новое Хамидие	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3129	1	20	1	Новоивановское	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3130	1	20	1	Новопокровский	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3131	1	20	1	Новополтавское	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3132	1	20	1	Озрек	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3133	1	20	1	Октябрьское	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3134	1	20	1	Плановское	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3135	1	20	1	Приближная	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3136	1	20	1	Прималкинское	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3137	1	20	1	Приречное	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3138	1	20	1	Пролетарское	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3139	1	20	1	Прохладный	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3140	1	20	1	Псыгансу	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3141	1	20	1	Псыкод	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3142	1	20	1	Псынабо	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3143	1	20	1	Псынадаха	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3144	1	20	1	Псыншоко	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3145	1	20	1	Псыхурей	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3146	1	20	1	Псычох	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3147	1	20	1	Саратовский	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3148	1	20	1	Сармаково	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3149	1	20	1	Светловодское	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3150	1	20	1	Советский	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3151	1	20	1	Совхозное	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3152	1	20	1	Солдатская	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3153	1	20	1	Станица Солдатская	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3154	1	20	1	Старый Лескен	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3155	1	20	1	Старый Урух	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3156	1	20	1	Старый Черек	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3157	1	20	1	Тамбовское	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3158	1	20	1	Ташлы-Тала	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3159	1	20	1	Терек	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3160	1	20	1	Терекское	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3161	1	20	1	Терскол	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3162	1	20	1	Урвань	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3163	1	20	1	Урожайное	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3164	1	20	1	Урух	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3165	1	20	1	Учебный	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3166	1	20	1	Хабаз	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3167	1	20	1	Хамидие	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3168	1	20	1	Хуштосырт	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3169	1	20	1	Чегем	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3170	1	20	1	Черниговское	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3171	1	20	1	Шалушка	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3172	1	20	1	Шардаково	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3173	1	20	1	Шитхала	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3174	1	20	1	Эльбрус	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3175	1	20	1	Этоко	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3176	1	20	1	Яникой	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3177	1	20	1	Янтарное	\N	f	f	t	2025-10-26 17:40:10.677915+00	2025-10-26 17:40:10.677915+00
3178	1	56	8	Алагир	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3179	1	56	8	Алханчурт	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3180	1	56	8	Ардон	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3182	1	56	8	Архонская	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3183	1	56	8	Балта	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3184	1	56	8	Батако	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3185	1	56	8	Бекан	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3186	1	56	8	Беслан	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3187	1	56	8	Бирагзанг	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3188	1	56	8	Брут	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3189	1	56	8	Бурон	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3190	1	56	8	Верхний Згид	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3191	1	56	8	Верхний Фиагдон	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3192	1	56	8	Веселовское	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3193	1	56	8	Виноградное	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3194	1	56	8	Владикавказ	\N	f	t	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3195	1	56	8	Галиат	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3196	1	56	8	Гизель	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3197	1	56	8	Даргавс	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3198	1	56	8	Дарг-Кох	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3199	1	56	8	Дачное	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3200	1	56	8	Дзинага	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3201	1	56	8	Дзуарикау	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3202	1	56	8	Дигора	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3203	1	56	8	Дур-Дур	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3204	1	56	8	Заводской	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3205	1	56	8	Заманкул	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3206	1	56	8	Зилга	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3207	1	56	8	Змейская	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3208	1	56	8	Иран	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3209	1	56	8	Кадгарон	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3210	1	56	8	Калининский	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3211	1	56	8	Камбилеевское	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3212	1	56	8	Карджин	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3213	1	56	8	Кармадон	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3214	1	56	8	Карман-Синдзикау	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3215	1	56	8	Киевское	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3216	1	56	8	Кизляр	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3217	1	56	8	Кирово	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3218	1	56	8	Кобан	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3219	1	56	8	Комарово	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3220	1	56	8	Комгарон	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3221	1	56	8	Комсомольское	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3222	1	56	8	Коста	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3223	1	56	8	Красногор	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3224	1	56	8	Лескен	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3225	1	56	8	Луковская	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3226	1	56	8	Майрамадаг	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3227	1	56	8	Майский	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3228	1	56	8	Малгобек	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3229	1	56	8	Махческ	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3230	1	56	8	Мацута	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3231	1	56	8	Мизур	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3232	1	56	8	Михайловское	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3233	1	56	8	Мичурино	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3234	1	56	8	Моздок	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3235	1	56	8	Мостиздах	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3236	1	56	8	Нарт	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3237	1	56	8	Нижний Зарамаг	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3238	1	56	8	Нижний Ларс	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3239	1	56	8	Нижний Унал	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3240	1	56	8	Николаевская	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3241	1	56	8	Новая Саниба	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3242	1	56	8	Новогеоргиевское	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3243	1	56	8	Новоосетинская	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3244	1	56	8	Новый Батако	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3245	1	56	8	Новый Урух	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3246	1	56	8	Ногир	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3247	1	56	8	Ногкау	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3248	1	56	8	Нузал	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3249	1	56	8	Октябрьское	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3250	1	56	8	Ольгинское	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3251	1	56	8	Павлодольская	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3252	1	56	8	Первомайский	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3253	1	56	8	Предгорное	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3254	1	56	8	Притеречный	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3255	1	56	8	Раздзог	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3256	1	56	8	Раздольное	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3257	1	56	8	Рамоново	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3258	1	56	8	Рассвет	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3259	1	56	8	Садовый	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3260	1	56	8	Садон	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3261	1	56	8	Советский	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3262	1	56	8	Средний Урух	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3263	1	56	8	Ставд-Дурта	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3264	1	56	8	Стур-Дигора	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3265	1	56	8	Суадаг	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3266	1	56	8	Сунжа	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3267	1	56	8	Сурх-Дигора	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3268	1	56	8	Сухотское	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3269	1	56	8	Тамиск	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3270	1	56	8	Тарское	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3271	1	56	8	Тельман	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3272	1	56	8	Терская	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3273	1	56	8	Толдзгун	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3274	1	56	8	Троицкое	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3275	1	56	8	Урсдон	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3276	1	56	8	Фарн	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3277	1	56	8	Фаснал	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3278	1	56	8	Фиагдон	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3279	1	56	8	Хазнидон	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3280	1	56	8	Хаталдон	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3281	1	56	8	Холст	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3282	1	56	8	Хумалаг	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3283	1	56	8	Хурикау	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3284	1	56	8	Цалык	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3285	1	56	8	Цей	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3286	1	56	8	Црау	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3287	1	56	8	Чермен	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3288	1	56	8	Чернореченское	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3289	1	56	8	Черноярская	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3290	1	56	8	Чикола	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3291	1	56	8	Чми	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3292	1	56	8	Эльхотово	\N	f	f	t	2025-10-26 17:40:53.617567+00	2025-10-26 17:40:53.617567+00
3293	1	76	2	Азовы	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3294	1	76	2	Аксарка	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3295	1	76	2	Антипаюта	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3296	1	76	2	Белоярск	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3297	1	76	2	Восяхово	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3298	1	76	2	Вынгапуровский	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3299	1	76	2	Газсале	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3300	1	76	2	Горки	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3301	1	76	2	Губкинский	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3302	1	76	2	Гыда	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3303	1	76	2	Зеленый Яр	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3304	1	76	2	Катравож	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3305	1	76	2	Коротчаево	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3306	1	76	2	Красноселькуп	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3307	1	76	2	Кутопьюган	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3308	1	76	2	Лаборовая	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3309	1	76	2	Лабытнанги	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3310	1	76	2	Лимбяяха	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3311	1	76	2	Лонгъюган	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3312	1	76	2	Лопхари	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3313	1	76	2	Мужи	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3314	1	76	2	Муравленко	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3315	1	76	2	Мыс Каменный	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3316	1	76	2	Надым	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3317	1	76	2	Находка	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3318	1	76	2	Новый Порт	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3319	1	76	2	Новый Уренгой	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3320	1	76	2	Нори	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3321	1	76	2	Ноябрьск	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3322	1	76	2	Ныда	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3323	1	76	2	Овгорт	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3324	1	76	2	Панаевск	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3325	1	76	2	Пангоды	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3326	1	76	2	Питляр	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3327	1	76	2	Полярный	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3328	1	76	2	Правохеттинский	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3329	1	76	2	Приозерный	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3330	1	76	2	Пуровск	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3331	1	76	2	Пурпе	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3332	1	76	2	Ратта	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3333	1	76	2	Салемал	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3334	1	76	2	Салехард	\N	f	t	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3335	1	76	2	Самбург	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3336	1	76	2	Старый Надым	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3337	1	76	2	Сывдарма	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3338	1	76	2	Сюнэйсале	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3339	1	76	2	Тазовский	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3340	1	76	2	Тамбей	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3341	1	76	2	Тарко-Сале	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3342	1	76	2	Толька	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3343	1	76	2	Уренгой	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3344	1	76	2	Халясавей	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3345	1	76	2	Ханымей	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3346	1	76	2	Харп	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3347	1	76	2	Харсаим	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3348	1	76	2	Холмы	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3349	1	76	2	Шурышкары	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3350	1	76	2	Щучье	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3351	1	76	2	Ягельный	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3352	1	76	2	Ямбург	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3353	1	76	2	Ямгорт	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3354	1	76	2	Яптиксале	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3355	1	76	2	Яр-Сале	\N	f	f	t	2025-10-26 17:42:42.820219+00	2025-10-26 17:42:42.820219+00
3356	1	63	1	Адыр-Кежиг	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3357	1	63	1	Ак-Довурак	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3358	1	63	1	Аксы-Барлык	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3359	1	63	1	Ак-Туруг	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3360	1	63	1	Алдан-Маадыр	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3361	1	63	1	Аржаан	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3362	1	63	1	Арыг-Бажи	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3363	1	63	1	Арыг-Узуу	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3364	1	63	1	Арыскан	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3365	1	63	1	Аянгаты	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3366	1	63	1	Бажин-Алаак	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3367	1	63	1	Бай-Даг	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3368	1	63	1	Бай-Тал	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3369	1	63	1	Бай-Хаак	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3370	1	63	1	Балгазын	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3371	1	63	1	Барлык	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3372	1	63	1	Баян-Кол	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3373	1	63	1	Баян-Тала	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3374	1	63	1	Бора-Тайга	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3375	1	63	1	Булун-Бажи	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3376	1	63	1	Булун-Терек	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3377	1	63	1	Дон-Терезин	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3378	1	63	1	Дурген	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3379	1	63	1	Ий	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3380	1	63	1	Ийме	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3381	1	63	1	Ишкин	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3382	1	63	1	Каа-Хем	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3383	1	63	1	Кара-Хаак	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3384	1	63	1	Кара-Холь	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3385	1	63	1	Кочетово	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3386	1	63	1	Кызыл	\N	f	t	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3387	1	63	1	Кызыл-Даг	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3388	1	63	1	Кызыл-Мажалыкский	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3389	1	63	1	Межегей	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3390	1	63	1	Морен	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3391	1	63	1	Нарын	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3392	1	63	1	Севи	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3393	1	63	1	Сосновка	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3394	1	63	1	Сукпак	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3395	1	63	1	Сут-Холь	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3396	1	63	1	Суш	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3397	1	63	1	Сыстыг-Хем	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3398	1	63	1	Теве-Хая	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3399	1	63	1	Терлиг-Хая	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3400	1	63	1	Тоора-Хем	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3401	1	63	1	Торгалыг	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3402	1	63	1	Туран	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3403	1	63	1	Тээли	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3404	1	63	1	Успенка	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3405	1	63	1	Усть-Элегест	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3406	1	63	1	Уюк	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3407	1	63	1	Хадын	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3408	1	63	1	Хайыракан	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3409	1	63	1	Хамсара	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3410	1	63	1	Хондергей	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3411	1	63	1	Целинное	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3412	1	63	1	Чаа-холь	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3413	1	63	1	Чадан	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3414	1	63	1	Черби	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3415	1	63	1	Чодураа	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3416	1	63	1	Чыра-Бажи	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3417	1	63	1	Шагонар	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3418	1	63	1	Шамбалык	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3419	1	63	1	Шекспээр	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3420	1	63	1	Шеми	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3421	1	63	1	Шивилиг	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3422	1	63	1	Шуй	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3423	1	63	1	Эрги-Барлик	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3424	1	63	1	Эрзин	\N	f	f	t	2025-10-26 17:42:42.874115+00	2025-10-26 17:42:42.874115+00
3425	1	7	3	Аксарайская	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3426	1	7	3	Алексеевка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3427	1	7	3	Алтынжар	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3428	1	7	3	Алча	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3429	1	7	3	Ассадулаево	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3430	1	7	3	Астрахань	\N	f	t	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3431	1	7	3	Ахтубинск	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3432	1	7	3	Байбек	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3433	1	7	3	Барановка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3434	1	7	3	Басы	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3435	1	7	3	Батаевка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3436	1	7	3	Бахтемир	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3437	1	7	3	Белячье	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3438	1	7	3	Бирюковка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3439	1	7	3	Бирючья Коса	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3440	1	7	3	Болхуны	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3441	1	7	3	Большой Могой	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3442	1	7	3	Бударино	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3443	1	7	3	Бузан	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3444	1	7	3	Буруны	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3445	1	7	3	Ватажное	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3446	1	7	3	Верблюжий	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3447	1	7	3	Верхнекалиновский	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3448	1	7	3	Верхнелебяжье	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3449	1	7	3	Верхний Баскунчак	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3450	1	7	3	Верхний Бузан	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3451	1	7	3	Ветлянка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3452	1	7	3	Винный	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3453	1	7	3	Владимировка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3454	1	7	3	Водяновка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3455	1	7	3	Волго-Каспийский	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3456	1	7	3	Волжский	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3457	1	7	3	Волжское	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3458	1	7	3	Володарский	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3459	1	7	3	Вольное	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3460	1	7	3	Воскресеновка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3461	1	7	3	Восток	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3462	1	7	3	Восточное	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3463	1	7	3	Вышка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3464	1	7	3	Вязовка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3465	1	7	3	Гандурино	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3466	1	7	3	Грачи	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3467	1	7	3	Грушево	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3468	1	7	3	Джанай	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3469	1	7	3	Досанг	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3470	1	7	3	Евпраксино	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3471	1	7	3	Енотаевка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3472	1	7	3	Жан-Аул	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3473	1	7	3	Житное	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3474	1	7	3	Забузан	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3475	1	7	3	Заволжское	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3476	1	7	3	Замьяны	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3477	1	7	3	Заречное	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3478	1	7	3	Затон	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3479	1	7	3	Зеленга	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3480	1	7	3	Зензели	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3481	1	7	3	Знаменск	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3482	1	7	3	Золотуха	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3483	1	7	3	Зубовка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3484	1	7	3	Зюзино	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3485	1	7	3	Ивановка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3486	1	7	3	Иванчуг	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3487	1	7	3	Икряное	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3488	1	7	3	Ильинка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3489	1	7	3	Калинино	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3490	1	7	3	Каменный Яр	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3491	1	7	3	Камызяк	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3492	1	7	3	Камышово	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3493	1	7	3	Караванное	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3494	1	7	3	Карагали	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3495	1	7	3	Каралат	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3496	1	7	3	Караульное	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3497	1	7	3	Каспий	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3498	1	7	3	Килинчи	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3499	1	7	3	Кировский	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3500	1	7	3	Кирпичный завод	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3501	1	7	3	Козлово	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3502	1	7	3	Комсомольский	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3503	1	7	3	Копановка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3504	1	7	3	Косика	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3505	1	7	3	Кочковатка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3506	1	7	3	Красные Баррикады	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3507	1	7	3	Красный Яр	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3508	1	7	3	Кривой Бузан	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3509	1	7	3	Крутое	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3510	1	7	3	Кряжевое	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3511	1	7	3	Курченко	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3512	1	7	3	Лебяжье	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3513	1	7	3	Ленино	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3514	1	7	3	Лесное	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3515	1	7	3	Лиман	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3516	1	7	3	Линейное	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3517	1	7	3	Маково	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3518	1	7	3	Марфино	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3519	1	7	3	Маячное	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3520	1	7	3	Михайловка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3521	1	7	3	Мултаново	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3522	1	7	3	Мумра	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3523	1	7	3	Нариманов	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3524	1	7	3	Начало	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3525	1	7	3	Началово	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3526	1	7	3	Нижне-Никольский	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3527	1	7	3	Нижний Баскунчак	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3528	1	7	3	Николаевка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3529	1	7	3	Никольское	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3530	1	7	3	Новинка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3531	1	7	3	Новокрасное	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3532	1	7	3	Новониколаевка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3533	1	7	3	Новоурусовка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3534	1	7	3	Новый Рычан	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3535	1	7	3	Образцово-Травино	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3536	1	7	3	Оля	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3537	1	7	3	Оранжереи	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3538	1	7	3	Осыпной Бугор	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3539	1	7	3	Песчаное	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3540	1	7	3	Петропавловка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3541	1	7	3	Пироговка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3542	1	7	3	Поды	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3543	1	7	3	Пойменный	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3544	1	7	3	Покровка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3545	1	7	3	Полдневое	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3546	1	7	3	Пологое Займище	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3547	1	7	3	Прикаспийский	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3548	1	7	3	Пришиб	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3549	1	7	3	Промысловка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3550	1	7	3	Проточное	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3551	1	7	3	Раздор	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3552	1	7	3	Разночиновка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3553	1	7	3	Рассвет	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3554	1	7	3	Растопуловка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3555	1	7	3	Речное	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3556	1	7	3	Самосделка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3557	1	7	3	Сасыколи	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3558	1	7	3	Седлистое	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3559	1	7	3	Сеитовка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3560	1	7	3	Селитреное	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3561	1	7	3	Сергиевка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3562	1	7	3	Сероглазка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3563	1	7	3	Сизый Бугор	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3564	1	7	3	Сокрутовка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3565	1	7	3	Соленое Займище	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3566	1	7	3	Солодники	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3567	1	7	3	Солянка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3568	1	7	3	Средний Баскунчак	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3569	1	7	3	Старая Кучергановка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3570	1	7	3	Старица	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3571	1	7	3	Староволжское	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3572	1	7	3	Стеклозавод	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3573	1	7	3	Степной	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3574	1	7	3	Ступино	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3575	1	7	3	Судачье	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3576	1	7	3	Тамбовка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3577	1	7	3	Татарская Башмаковка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3578	1	7	3	Тинаки	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3579	1	7	3	Тишково	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3580	1	7	3	Товарное	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3581	1	7	3	Три Протока	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3582	1	7	3	Трубный	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3583	1	7	3	Труд-Фронт	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3584	1	7	3	Трусово	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3585	1	7	3	Тузуклей	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3586	1	7	3	Тулугановка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3587	1	7	3	Тумак	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3588	1	7	3	Тюрино	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3589	1	7	3	Увары	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3590	1	7	3	Удачное	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3591	1	7	3	Успенка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3592	1	7	3	Ушаковка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3593	1	7	3	Федоровка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3594	1	7	3	Фунтово	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3595	1	7	3	Хмелевка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3596	1	7	3	Хошеутово	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3597	1	7	3	Цветное	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3598	1	7	3	Чаган	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3599	1	7	3	Чапаево	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3600	1	7	3	Черемуха	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3601	1	7	3	Черный Яр	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3602	1	7	3	Чулпан	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3603	1	7	3	Яблонка	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3604	1	7	3	Яксатово	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3605	1	7	3	Ямное	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3606	1	7	3	Яндыки	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3607	1	7	3	Яр Базар	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3608	1	7	3	Ясын-Сокан	\N	f	f	t	2025-10-26 17:47:27.692792+00	2025-10-26 17:47:27.692792+00
3609	1	22	3	Адык	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3610	1	22	3	Артезиан	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3611	1	22	3	Аршань-Зельмень	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3612	1	22	3	Ачинеры	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3613	1	22	3	Бага-Бурул	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3614	1	22	3	Бага-Тугтун	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3615	1	22	3	Бага-Чонос	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3616	1	22	3	Барун	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3617	1	22	3	Бергин	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3618	1	22	3	Березовское	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3619	1	22	3	Большой Царын	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3620	1	22	3	Буранное	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3621	1	22	3	Бурата	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3622	1	22	3	Буровой	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3623	1	22	3	Верхний Яшкуль	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3624	1	22	3	Виноградное	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3625	1	22	3	Вознесеновка	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3626	1	22	3	Воробьевка	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3627	1	22	3	Восход	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3628	1	22	3	Гашун	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3629	1	22	3	Годжур	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3630	1	22	3	Городовиково	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3631	1	22	3	Городовиковск	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3632	1	22	3	Джалыково	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3633	1	22	3	Джангар	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3634	1	22	3	Ергенинский	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3635	1	22	3	Заливной	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3636	1	22	3	Зунда-Толга	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3637	1	22	3	Иджил	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3638	1	22	3	Ики-Бурул	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3639	1	22	3	Ики-Бухус	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3640	1	22	3	Ики-Чонос	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3641	1	22	3	Кануково	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3642	1	22	3	Кевюды	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3643	1	22	3	Кегульта	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3644	1	22	3	Кетченеры	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3645	1	22	3	Кировский	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3646	1	22	3	Комсомольский	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3647	1	22	3	Коробкин	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3648	1	22	3	Красинское	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3649	1	22	3	Красномихайловское	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3650	1	22	3	Красный Маныч	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3651	1	22	3	Красный Партизан	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3652	1	22	3	Кумской	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3653	1	22	3	Лагань	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3654	1	22	3	Лола	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3655	1	22	3	Малые Дербеты	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3656	1	22	3	Манцын Кец	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3657	1	22	3	Маныч	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3658	1	22	3	Манычский	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3659	1	22	3	Мирный	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3660	1	22	3	Молодежный	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3661	1	22	3	Найнтахн	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3662	1	22	3	Нарта	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3663	1	22	3	Нарын	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3664	1	22	3	Нарын-Худук	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3665	1	22	3	Новый	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3666	1	22	3	Обильное	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3667	1	22	3	Овата	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3668	1	22	3	Оргакин	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3669	1	22	3	Партизанский	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3670	1	22	3	Первомайский	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3671	1	22	3	Песчаный	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3672	1	22	3	Плодовитое	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3673	1	22	3	Привольный	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3674	1	22	3	Прикумский	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3675	1	22	3	Приманыч	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3676	1	22	3	Приютное	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3677	1	22	3	Пушкинское	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3678	1	22	3	Розенталь	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3679	1	22	3	Садовое	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3680	1	22	3	Салын Тугтун	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3681	1	22	3	Сарпа	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3682	1	22	3	Сарул	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3683	1	22	3	Светлый	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3684	1	22	3	Северное	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3685	1	22	3	Соленое	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3686	1	22	3	Солнечный	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3687	1	22	3	Тавн-Гашун	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3688	1	22	3	Татал	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3689	1	22	3	Троицкое	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3690	1	22	3	Тугтун	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3691	1	22	3	Улан-Хол	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3692	1	22	3	Улан-Эрге	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3693	1	22	3	Ульдючины	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3694	1	22	3	Ульяновское	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3695	1	22	3	Уманцево	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3696	1	22	3	Ут-Сала	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3697	1	22	3	Утта	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3698	1	22	3	Ханата	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3699	1	22	3	Хар Толга	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3700	1	22	3	Харба	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3701	1	22	3	Хар-Булук	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3702	1	22	3	Хомутников	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3703	1	22	3	Хонч-Нур	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3704	1	22	3	Хошеут	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3705	1	22	3	Хулхута	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3706	1	22	3	Цаган-Аман	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3707	1	22	3	Цаган-Нур	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3708	1	22	3	Цаган-Усн	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3709	1	22	3	Целинный	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3710	1	22	3	Чагорта	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3711	1	22	3	Чилгир	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3712	1	22	3	Чкаловский	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3713	1	22	3	Чолун-Хамур	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3714	1	22	3	Шарнут	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3715	1	22	3	Шатта	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3716	1	22	3	Элвг	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3717	1	22	3	Элиста	\N	f	t	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3718	1	22	3	Эрдниевский	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3719	1	22	3	Эрмели	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3720	1	22	3	Эсто-Алтай	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3721	1	22	3	Юста	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3722	1	22	3	Ялмта	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3723	1	22	3	Яшалта	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3724	1	22	3	Яшкуль	\N	f	f	t	2025-10-26 17:47:27.748246+00	2025-10-26 17:47:27.748246+00
3725	1	34	1	Авдулово	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3726	1	34	1	Агроном Совхоз	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3727	1	34	1	Александровка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3728	1	34	1	Алексеевка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3729	1	34	1	Аргамач-Пальна	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3730	1	34	1	Афанасьево	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3731	1	34	1	Бабарыкино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3732	1	34	1	Балахна	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3733	1	34	1	Баловнево	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3734	1	34	1	Барятино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3735	1	34	1	Беляево	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3736	1	34	1	Березнеговатка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3737	1	34	1	Березняговка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3738	1	34	1	Бигильдино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3739	1	34	1	Болховское	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3740	1	34	1	Большая Боевка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3741	1	34	1	Большая Ивановка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3742	1	34	1	Большая Отрада	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3743	1	34	1	Большая Поляна	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3744	1	34	1	Большие Избищи	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3745	1	34	1	Большие Извалы	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3746	1	34	1	Большие Хомяки	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3747	1	34	1	Большой Верх	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3748	1	34	1	Большой Самовец	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3749	1	34	1	Большой Снежеток	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3750	1	34	1	Большой Хомутец	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3751	1	34	1	Боринское	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3752	1	34	1	Борисовка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3753	1	34	1	Боровое	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3754	1	34	1	Братовка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3755	1	34	1	Братовщина	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3756	1	34	1	Бредихино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3757	1	34	1	Бреславка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3758	1	34	1	Бродки	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3759	1	34	1	Бруслановка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3760	1	34	1	Бурдино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3761	1	34	1	Буховое	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3762	1	34	1	Ведное	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3763	1	34	1	Вербилово	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3764	1	34	1	Верхнедрезгалово	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3765	1	34	1	Верхнее Казачье	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3766	1	34	1	Верхнее Чесночное	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3767	1	34	1	Верхний Ломовец	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3768	1	34	1	Верхний Студенец	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3769	1	34	1	Верхний Телелюй	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3770	1	34	1	Верхняя Колыбелька	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3771	1	34	1	Верхняя Матренка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3772	1	34	1	Верхняя Мосоловка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3773	1	34	1	Веселая	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3774	1	34	1	Вешаловка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3775	1	34	1	Вислая Поляна	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3776	1	34	1	Войсковая Казинка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3777	1	34	1	Волово	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3778	1	34	1	Воловчик	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3779	1	34	1	Волотово	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3780	1	34	1	Воробьевка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3781	1	34	1	Воронежская Лозовка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3782	1	34	1	Воронец	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3783	1	34	1	Воскресенское	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3784	1	34	1	Вторые Тербуны	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3785	1	34	1	Выселки	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3786	1	34	1	Вязово	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3787	1	34	1	Вязовое	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3788	1	34	1	Гатище	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3789	1	34	1	Георгиевка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3790	1	34	1	Глотово	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3791	1	34	1	Гниловоды	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3792	1	34	1	Гнилуша	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3793	1	34	1	Голиково	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3794	1	34	1	Головщино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3795	1	34	1	Грачевка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3796	1	34	1	Гребенкино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3797	1	34	1	Грунин Воргол	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3798	1	34	1	Грызлово	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3799	1	34	1	Грязи	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3800	1	34	1	Грязновка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3801	1	34	1	Грязное	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3802	1	34	1	Гудово	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3803	1	34	1	Данков	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3804	1	34	1	Двуречки	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3805	1	34	1	Девица	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3806	1	34	1	Дегтевая	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3807	1	34	1	Демкино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3808	1	34	1	Демшинка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3809	1	34	1	Денисово	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3810	1	34	1	Дмитриевка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3811	1	34	1	Дмитряшевка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3812	1	34	1	Добринка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3813	1	34	1	Доброе	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3814	1	34	1	Докторово	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3815	1	34	1	Долгое	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3816	1	34	1	Долгоруково	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3817	1	34	1	Долгуша	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3818	1	34	1	Домачи	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3819	1	34	1	Донская Негачевка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3820	1	34	1	Донские Избищи	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3821	1	34	1	Донское	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3822	1	34	1	Донской Рудник	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3823	1	34	1	Дрязги	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3824	1	34	1	Дубовец	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3825	1	34	1	Дуброво	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3826	1	34	1	Дурово	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3827	1	34	1	Дуровщино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3828	1	34	1	Елец	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3829	1	34	1	Елецкая Лозовка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3830	1	34	1	Елецкое Маланино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3831	1	34	1	Елизаветовка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3832	1	34	1	Епанчино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3833	1	34	1	Жабино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3834	1	34	1	Желтые Пески	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3835	1	34	1	Жерновное	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3836	1	34	1	Завальное	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3837	1	34	1	Загрядчино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3838	1	34	1	Задонск	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3839	1	34	1	Замарайка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3840	1	34	1	Замартынье	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3841	1	34	1	Заречное	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3842	1	34	1	Заря	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3843	1	34	1	Захаровка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3844	1	34	1	Зенкино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3845	1	34	1	Злобино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3846	1	34	1	Знаменка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3847	1	34	1	Знаменское	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3848	1	34	1	Золотуха	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3849	1	34	1	Ивово	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3850	1	34	1	Излегоще	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3851	1	34	1	Измайловка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3852	1	34	1	Измалково	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3853	1	34	1	Ильинка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3854	1	34	1	Инихово	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3855	1	34	1	Истобное	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3856	1	34	1	Ищеино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3857	1	34	1	Казаки	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3858	1	34	1	Казаково	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3859	1	34	1	Казино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3860	1	34	1	Калабино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3861	1	34	1	Каликино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3862	1	34	1	Каменная Лубна	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3863	1	34	1	Камышевка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3864	1	34	1	Карамышево	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3865	1	34	1	Кашары	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3866	1	34	1	Квитки	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3867	1	34	1	Кириллово	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3868	1	34	1	Ключ Жизни Совхоз	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3869	1	34	1	Княжая Байгора	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3870	1	34	1	Колодези	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3871	1	34	1	Колыбельское	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3872	1	34	1	Конь-Колодезь	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3873	1	34	1	Конюшки	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3874	1	34	1	Кореневщино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3875	1	34	1	Коробовка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3876	1	34	1	Косыревка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3877	1	34	1	Котовка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3878	1	34	1	Красная Пальна	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3879	1	34	1	Красное Колычево	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3880	1	34	1	Красотыновка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3881	1	34	1	Крещенка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3882	1	34	1	Кривец	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3883	1	34	1	Кривка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3884	1	34	1	Кривополянье	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3885	1	34	1	Круглое	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3886	1	34	1	Крутогорье	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3887	1	34	1	Крутченская Байгора	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3888	1	34	1	Крутчик	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3889	1	34	1	Крутые Хутора	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3890	1	34	1	Ксизово	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3891	1	34	1	Кубань	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3892	1	34	1	Кудрявщино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3893	1	34	1	Кузовлево	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3894	1	34	1	Кузьминские Отвержки	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3895	1	34	1	Куймань	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3896	1	34	1	Куликово	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3897	1	34	1	Культура	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3898	1	34	1	Курганка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3899	1	34	1	Курино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3900	1	34	1	Ламское	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3901	1	34	1	Лаухино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3902	1	34	1	Лебедянка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3903	1	34	1	Лебедянь	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3904	1	34	1	Лебяжье	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3905	1	34	1	Лев Толстой	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3906	1	34	1	Ленино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3907	1	34	1	Лески	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3908	1	34	1	Липецк	\N	f	t	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3909	1	34	1	Липовец	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3910	1	34	1	Липовка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3911	1	34	1	Лозовка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3912	1	34	1	Ломигоры	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3913	1	34	1	Ломовое	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3914	1	34	1	Лутошкино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3915	1	34	1	Мазейка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3916	1	34	1	Малая Боевка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3917	1	34	1	Малинино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3918	1	34	1	Малинки	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3919	1	34	1	Малый Мечек	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3920	1	34	1	Марьино-Николаевка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3921	1	34	1	Матырский	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3922	1	34	1	Маховище	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3923	1	34	1	Махоново	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3924	1	34	1	Маяк Совхоз	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3925	1	34	1	Мелеховое	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3926	1	34	1	Меньшой Колодезь	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3927	1	34	1	Мещерка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3928	1	34	1	Митягино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3929	1	34	1	Морево	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3930	1	34	1	Московка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3931	1	34	1	Муравьевка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3932	1	34	1	Мягкое	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3933	1	34	1	Набережное	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3934	1	34	1	Нагорное	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3935	1	34	1	Недоходовка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3936	1	34	1	Нижнебрусланово	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3937	1	34	1	Нижнее Большое	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3938	1	34	1	Нижний Воргол	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3939	1	34	1	Нижняя Колыбелька	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3940	1	34	1	Нижняя Матренка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3941	1	34	1	Новая Деревня	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3942	1	34	1	Новое Дубовое	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3943	1	34	1	Новое Петелино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3944	1	34	1	Новоникольское	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3945	1	34	1	Новопетровка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3946	1	34	1	Новополянье	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3947	1	34	1	Новосильское	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3948	1	34	1	Новоуглянка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3949	1	34	1	Новочемоданово	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3950	1	34	1	Новочеркутино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3951	1	34	1	Оберец	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3952	1	34	1	Одоевщино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3953	1	34	1	Ожога	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3954	1	34	1	Ольховка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3955	1	34	1	Ольшанец	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3956	1	34	1	Ольшанка-Вторая	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3957	1	34	1	Орловка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3958	1	34	1	Осиновские Прудки	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3959	1	34	1	Павелка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3960	1	34	1	Павловка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3961	1	34	1	Павловское	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3962	1	34	1	Падворки	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3963	1	34	1	Паленка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3964	1	34	1	Пальна-Михайловка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3965	1	34	1	Панино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3966	1	34	1	Панкратовка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3967	1	34	1	Паршиновка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3968	1	34	1	Пашково	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3969	1	34	1	Первомайское	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3970	1	34	1	Перехваль	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3971	1	34	1	Песковатка-Казачья	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3972	1	34	1	Песковатский Совхоз	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3973	1	34	1	Петрищево	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3974	1	34	1	Петровка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3975	1	34	1	Петровский Совхоз	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3976	1	34	1	Петровское	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3977	1	34	1	Пиково	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3978	1	34	1	Плавица	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3979	1	34	1	Пластинка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3980	1	34	1	Плахово	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3981	1	34	1	Плеханово	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3982	1	34	1	Плоты	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3983	1	34	1	Подгорное	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3984	1	34	1	Поддубровка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3985	1	34	1	Покровское	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3986	1	34	1	Полевые Локотцы	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3987	1	34	1	Полибино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3988	1	34	1	Политово	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3989	1	34	1	Половнево	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3990	1	34	1	Порой	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3991	1	34	1	Предтечево	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3992	1	34	1	Преображение	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3993	1	34	1	Преображеновка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3994	1	34	1	Пречистенское	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3995	1	34	1	Прибытково	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3996	1	34	1	Приозерное	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3997	1	34	1	Пружинки	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3998	1	34	1	Путятино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
3999	1	34	1	Пушкари	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4000	1	34	1	Пушкино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4001	1	34	1	Пятницкая	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4002	1	34	1	Ратчино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4003	1	34	1	Решетово-Дуброво	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4004	1	34	1	Ржавец	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4005	1	34	1	Ровенка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4006	1	34	1	Романово	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4007	1	34	1	Рощинский	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4008	1	34	1	Рябинки	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4009	1	34	1	Савицкое	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4010	1	34	1	Сафоново	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4011	1	34	1	Сахарный завод	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4012	1	34	1	Свишни	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4013	1	34	1	Свищевка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4014	1	34	1	Сезеново	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4015	1	34	1	Семенек	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4016	1	34	1	Семеновка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4017	1	34	1	Сенцово	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4018	1	34	1	Синдякино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4019	1	34	1	Синявка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4020	1	34	1	Ситовка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4021	1	34	1	Скорняково	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4022	1	34	1	Сланское	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4023	1	34	1	Слепуха	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4024	1	34	1	Слободка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4025	1	34	1	Солдатское	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4026	1	34	1	Солидарность Совхоз	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4027	1	34	1	Солнцево	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4028	1	34	1	Соловое	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4029	1	34	1	Соловьево	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4030	1	34	1	Сотниково	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4031	1	34	1	Сошки	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4032	1	34	1	Спешнево-Ивановское	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4033	1	34	1	Среднее	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4034	1	34	1	Средняя Матренка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4035	1	34	1	Сселки	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4036	1	34	1	Становая	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4037	1	34	1	Становое	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4038	1	34	1	Старое Ракитино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4039	1	34	1	Стебаево	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4040	1	34	1	Стегаловка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4041	1	34	1	Сторожевое	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4042	1	34	1	Сторожевские Хутора	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4043	1	34	1	Стрелец	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4044	1	34	1	Студенки	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4045	1	34	1	Студентские Выселки	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4046	1	34	1	Студеные Выселки	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4047	1	34	1	Сухая Лубна	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4048	1	34	1	Суходол	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4049	1	34	1	Сухой Семенек	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4050	1	34	1	Сцепное	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4051	1	34	1	Сырский	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4052	1	34	1	Сырское	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4053	1	34	1	Талица	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4054	1	34	1	Талицкий Чамлык	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4055	1	34	1	Телегино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4056	1	34	1	Тележенка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4057	1	34	1	Телелюй	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4058	1	34	1	Телепнево	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4059	1	34	1	Тепленькая-Вторая	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4060	1	34	1	Теплое	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4061	1	34	1	Тербуны	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4062	1	34	1	Тимирязев	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4063	1	34	1	Тихвинка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4064	1	34	1	Товаро-Никольское	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4065	1	34	1	Толстая Дубрава	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4066	1	34	1	Топки	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4067	1	34	1	Топтыково	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4068	1	34	1	Требунки	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4069	1	34	1	Тростяное	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4070	1	34	1	Трубетчино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4071	1	34	1	Тульское	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4072	1	34	1	Урицкое	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4073	1	34	1	Урусово	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4074	1	34	1	Усмань	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4075	1	34	1	Успенское	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4076	1	34	1	Уткино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4077	1	34	1	Фащевка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4078	1	34	1	Фомина Негачевка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4079	1	34	1	Хворостянка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4080	1	34	1	Хворостянка-Село	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4081	1	34	1	Хитрово	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4082	1	34	1	Хлевное	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4083	1	34	1	Хмелинец	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4084	1	34	1	Хорошие Воды	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4085	1	34	1	Хорошовка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4086	1	34	1	Хрущево-Подлесное	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4087	1	34	1	Чаплыгин	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4088	1	34	1	Частая Дубрава	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4089	1	34	1	Чемоданово	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4090	1	34	1	Черкассы	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4091	1	34	1	Чермошное	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4092	1	34	1	Чернава	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4093	1	34	1	Черниговка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4094	1	34	1	Черник	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4095	1	34	1	Чернолес	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4096	1	34	1	Чернышевка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4097	1	34	1	Чибисовка	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4098	1	34	1	Чириково	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4099	1	34	1	Шишкино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4100	1	34	1	Шовское	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4101	1	34	1	Щербаково	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4102	1	34	1	Юрское	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4103	1	34	1	Ягодное	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4104	1	34	1	Яковлево	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4105	1	34	1	Яркино	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4106	1	34	1	Ярлуково	\N	f	f	t	2025-10-26 17:48:49.520365+00	2025-10-26 17:48:49.520365+00
4107	1	72	8	Алпатово	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4108	1	72	8	Алхан-Кала	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4109	1	72	8	Алхан-Юрт	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4110	1	72	8	Аргун	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4111	1	72	8	Ачхой-Мартан	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4112	1	72	8	Бамут	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4113	1	72	8	Ведено	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4114	1	72	8	Горагорский	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4115	1	72	8	Грозный	\N	f	t	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4116	1	72	8	Гудермес	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4117	1	72	8	Итум-Кале	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4118	1	72	8	Каргалинская	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4119	1	72	8	Надтеречная	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4120	1	72	8	Наурская	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4121	1	72	8	Новогрозненский	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4122	1	72	8	Новощедринская	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4123	1	72	8	Новые Атаги	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4124	1	72	8	Новый Хутор	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4125	1	72	8	Ножай-Юрт	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4126	1	72	8	Октябрьское	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4127	1	72	8	Правобережное	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4128	1	72	8	Рагун-Кажи	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4129	1	72	8	Сары-Су	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4130	1	72	8	Саясан	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4131	1	72	8	Советское	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4132	1	72	8	Старогладковская	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4133	1	72	8	Старощедринская	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4134	1	72	8	Улус-Керт	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4135	1	72	8	Урус-Мартан	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4136	1	72	8	Хал-Килой	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4137	1	72	8	Хатуни	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4138	1	72	8	Червленная	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4139	1	72	8	Чири-Юрт	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4140	1	72	8	Шалажи	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4141	1	72	8	Шали	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4142	1	72	8	Шелковская	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4143	1	72	8	Шелкозаводская	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4144	1	72	8	Шуани	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4145	1	72	8	Энгель-Юрт	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4146	1	72	8	Энгеной	\N	f	f	t	2025-10-26 17:56:35.039775+00	2025-10-26 17:56:35.039775+00
4147	1	36	7	Азаново	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4148	1	36	7	Азъял	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4149	1	36	7	Алашайка	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4150	1	36	7	Алексеевский	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4151	1	36	7	Анчутино	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4152	1	36	7	Арда	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4153	1	36	7	Арино	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4154	1	36	7	Березово	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4155	1	36	7	Большая Коклала	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4156	1	36	7	Большая Лумарь	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4157	1	36	7	Большие Ключи	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4158	1	36	7	Большое Кибеево	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4159	1	36	7	Большое Опарино	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4160	1	36	7	Большой Ашламаш	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4161	1	36	7	Большой Карлыган	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4162	1	36	7	Большой Кугланур	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4163	1	36	7	Большой Ляждур	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4164	1	36	7	Большой Сердеж	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4165	1	36	7	Васильевское	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4166	1	36	7	Великополье	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4167	1	36	7	Верхнее Азяково	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4168	1	36	7	Верхний Кугенер	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4169	1	36	7	Верх-Ушнур	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4170	1	36	7	Весьшурга	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4171	1	36	7	Визимьяры	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4172	1	36	7	Виловатово	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4173	1	36	7	Волжск	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4174	1	36	7	Вятское	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4175	1	36	7	Головино	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4176	1	36	7	Горный Шумец	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4177	1	36	7	Дружино	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4178	1	36	7	Ежово	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4179	1	36	7	Еласы	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4180	1	36	7	Елеево	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4181	1	36	7	Елембаево	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4182	1	36	7	Емелево	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4183	1	36	7	Емешево	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4184	1	36	7	Зашижемье	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4185	1	36	7	Звенигово	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4186	1	36	7	Зеленогорск	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4187	1	36	7	Знаменский	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4188	1	36	7	Изи-Кугунур	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4189	1	36	7	Изи-Шурга	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4190	1	36	7	Ильпанур	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4191	1	36	7	Ирнур	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4192	1	36	7	Исменцы	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4193	1	36	7	Иштымбал	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4194	1	36	7	Йошкар-Ола	\N	f	t	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4195	1	36	7	Казанское	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4196	1	36	7	Калеево	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4197	1	36	7	Карай	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4198	1	36	7	Картуково	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4199	1	36	7	Кельмаксола	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4200	1	36	7	Керебеляк	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4201	1	36	7	Килемары	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4202	1	36	7	Кичиер	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4203	1	36	7	Кленовая Гора	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4204	1	36	7	Козиково	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4205	1	36	7	Козьмодемьянск	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4206	1	36	7	Кокшайск	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4207	1	36	7	Кокшамары	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4208	1	36	7	Коркатово	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4209	1	36	7	Косолапово	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4210	1	36	7	Красногорский	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4211	1	36	7	Краснооктябрьский	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4212	1	36	7	Красный Мост	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4213	1	36	7	Красный Стекловар	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4214	1	36	7	Красный Яр	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4215	1	36	7	Круглово	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4216	1	36	7	Крупино	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4217	1	36	7	Куанпамаш	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4218	1	36	7	Куженер	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4219	1	36	7	Кужмара	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4220	1	36	7	Кузнецово	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4221	1	36	7	Кузнецы	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4222	1	36	7	Кузьмино	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4223	1	36	7	Кукмарь	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4224	1	36	7	Кукнур	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4225	1	36	7	Кулаково	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4226	1	36	7	Кульбаш	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4227	1	36	7	Кумья	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4228	1	36	7	Куракино	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4229	1	36	7	Кучко-Памаш	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4230	1	36	7	Куяр	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4231	1	36	7	Лажъял	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4232	1	36	7	Ленинский	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4233	1	36	7	Липша	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4234	1	36	7	Лоскутово	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4235	1	36	7	Лужбеляк	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4236	1	36	7	Люльпаны	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4237	1	36	7	Майский	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4238	1	36	7	Макаркино	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4239	1	36	7	Малая Турша	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4240	1	36	7	Манылово	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4241	1	36	7	Мари-Билямор	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4242	1	36	7	Мариец	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4243	1	36	7	Мари-Купта	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4244	1	36	7	Марисола	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4245	1	36	7	Мари-Турек	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4246	1	36	7	Маркелово	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4247	1	36	7	Марково	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4248	1	36	7	Марьино	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4249	1	36	7	Масканур	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4250	1	36	7	Медведево	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4251	1	36	7	Микряково	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4252	1	36	7	Михайловка	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4253	1	36	7	Морки	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4254	1	36	7	Моркиялы	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4255	1	36	7	Мочалище	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4256	1	36	7	Мумариха	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4257	1	36	7	Мустаево	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4258	1	36	7	Нартас	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4259	1	36	7	Нежнур	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4260	1	36	7	Нежнурский	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4261	1	36	7	Нижний Рушенер	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4262	1	36	7	Новая Слобода	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4263	1	36	7	Новопавловский	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4264	1	36	7	Новые Параты	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4265	1	36	7	Новый	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4266	1	36	7	Новый Торъял	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4267	1	36	7	Нужьялы	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4268	1	36	7	Нурма	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4269	1	36	7	Озерки	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4270	1	36	7	Октябрьский	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4271	1	36	7	Олоры	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4272	1	36	7	Орша	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4273	1	36	7	Оршанка	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4274	1	36	7	Осипсола	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4275	1	36	7	Отары	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4276	1	36	7	Ошканер	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4277	1	36	7	Пайгусово	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4278	1	36	7	Параньга	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4279	1	36	7	Пектубаево	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4280	1	36	7	Пемба	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4281	1	36	7	Пертнуры	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4282	1	36	7	Пертылга	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4283	1	36	7	Петровское	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4284	1	36	7	Петьялы	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4285	1	36	7	Пижма	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4286	1	36	7	Покровское	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4287	1	36	7	Полевая	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4288	1	36	7	Помары	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4289	1	36	7	Портянур	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4290	1	36	7	Приволжский	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4291	1	36	7	Ронга	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4292	1	36	7	Ружбеляк	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4293	1	36	7	Русская Ляжмарь	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4294	1	36	7	Русские Шои	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4295	1	36	7	Русский Кукмор	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4296	1	36	7	Руэм	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4297	1	36	7	Салтакъял	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4298	1	36	7	Сардаял	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4299	1	36	7	Себеусад	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4300	1	36	7	Семеновка	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4301	1	36	7	Семисола	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4302	1	36	7	Сенда	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4303	1	36	7	Сенькино	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4304	1	36	7	Сернур	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4305	1	36	7	Сидельниково	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4306	1	36	7	Силикатный	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4307	1	36	7	Советский	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4308	1	36	7	Солнечный	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4309	1	36	7	Сотнур	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4310	1	36	7	Средний Кадам	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4311	1	36	7	Старое Крещено	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4312	1	36	7	Старый Торъял	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4313	1	36	7	Суслонгер	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4314	1	36	7	Суходол	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4315	1	36	7	Сысоево	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4316	1	36	7	Табашино	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4317	1	36	7	Тат Китня	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4318	1	36	7	Токтайбеляк	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4319	1	36	7	Токтарсола	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4320	1	36	7	Три Рутки	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4321	1	36	7	Троицкий Посад	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4322	1	36	7	Тумьюмучаш	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4323	1	36	7	Тыгыде Морко	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4324	1	36	7	Упша	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4325	1	36	7	Учейкино	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4326	1	36	7	Хлебниково	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4327	1	36	7	Цибикнур	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4328	1	36	7	Часовенная	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4329	1	36	7	Чекеево	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4330	1	36	7	Черное Озеро	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4331	1	36	7	Чирки	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4332	1	36	7	Чкарино	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4333	1	36	7	Чобыково	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4334	1	36	7	Чодраял	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4335	1	36	7	Шелангер	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4336	1	36	7	Шереганово	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4337	1	36	7	Шимшурга	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4338	1	36	7	Шиндырьялы	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4339	1	36	7	Шиньша	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4340	1	36	7	Шойбулак	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4341	1	36	7	Шой-Шудумарь	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4342	1	36	7	Шордур	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4343	1	36	7	Шоруньжа	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4344	1	36	7	Шуарсола	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4345	1	36	7	Шулка	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4346	1	36	7	Шура	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4347	1	36	7	Эмеково	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4348	1	36	7	Эшполдино	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4349	1	36	7	Юбилейный	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4350	1	36	7	Юксары	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4351	1	36	7	Юледур	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4352	1	36	7	Юрдур	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4353	1	36	7	Юрино	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4354	1	36	7	Юркино	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4355	1	36	7	Яльчик	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4356	1	36	7	Яштуга	\N	f	f	t	2025-10-26 17:56:35.090527+00	2025-10-26 17:56:35.090527+00
4357	1	35	4	Армань	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4358	1	35	4	Атка	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4359	1	35	4	Балаганное	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4360	1	35	4	Беличан	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4361	1	35	4	Большевик	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4362	1	35	4	Бурхала	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4363	1	35	4	Верхний Балыгычан	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4364	1	35	4	Верхний Парень	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4365	1	35	4	Верхний Сеймчан	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4366	1	35	4	Галимый	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4367	1	35	4	Гарманда	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4368	1	35	4	Гижига	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4369	1	35	4	Дебин	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4370	1	35	4	Дукат	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4371	1	35	4	Кадыкчан	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4372	1	35	4	Карамкен	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4373	1	35	4	Клепка	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4374	1	35	4	Колымское	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4375	1	35	4	Магадан	\N	f	t	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4376	1	35	4	Мадаун	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4377	1	35	4	Мальдяк	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4378	1	35	4	Мылга	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4379	1	35	4	Мяунджа	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4380	1	35	4	Омсукчан	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4381	1	35	4	Омчак	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4382	1	35	4	Оротукан	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4383	1	35	4	Палатка	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4384	1	35	4	Сеймчан	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4385	1	35	4	Синегорье	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4386	1	35	4	Сокол	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4387	1	35	4	Спорное	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4388	1	35	4	Стекольный	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4389	1	35	4	Сусуман	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4390	1	35	4	Талая	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4391	1	35	4	Талон	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4392	1	35	4	Тауйск	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4393	1	35	4	Тахтоямск	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4394	1	35	4	Транспортный	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4395	1	35	4	Усть-Омчуг	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4396	1	35	4	Усть-Среднекан	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4397	1	35	4	Усть-Хакчан	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4398	1	35	4	Хасын	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4399	1	35	4	Холодный	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4400	1	35	4	Чайбуха	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4401	1	35	4	Широкий	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4402	1	35	4	Эвенск	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4403	1	35	4	Эльген	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4404	1	35	4	Ягодное	\N	f	f	t	2025-10-26 17:58:17.674941+00	2025-10-26 17:58:17.674941+00
4405	1	9	1	Айдар	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4406	1	9	1	Акулиновка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4407	1	9	1	Алейниково	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4408	1	9	1	Александровка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4409	1	9	1	Алексеевка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4410	1	9	1	Андреевка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4411	1	9	1	Анновка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4412	1	9	1	Арнаутово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4413	1	9	1	Архангельское	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4414	1	9	1	Афанасово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4415	1	9	1	Афанасьевка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4416	1	9	1	Байцуры	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4417	1	9	1	Барсучье	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4418	1	9	1	Батрацкая Дача	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4419	1	9	1	Безымено	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4420	1	9	1	Белгород	\N	f	t	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4421	1	9	1	Беленихино	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4422	1	9	1	Беленькое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4423	1	9	1	Беловское	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4424	1	9	1	Беломестное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4425	1	9	1	Белый Колодезь	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4426	1	9	1	Белый Плес	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4427	1	9	1	Белянка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4428	1	9	1	Береговое-Второе	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4429	1	9	1	Береговое-Первое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4430	1	9	1	Березовка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4431	1	9	1	Бершаково	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4432	1	9	1	Бессоновка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4433	1	9	1	Бехтеевка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4434	1	9	1	Бирюч	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4435	1	9	1	Ближняя Игуменка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4436	1	9	1	Бобрава	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4437	1	9	1	Бобровы Дворы	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4438	1	9	1	Богатое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4439	1	9	1	Богдановка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4440	1	9	1	Богородское	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4441	1	9	1	Богословка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4442	1	9	1	Божково	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4443	1	9	1	Большая Халань	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4444	1	9	1	Большебыково	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4445	1	9	1	Большетроицкое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4446	1	9	1	Большие Липяги	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4447	1	9	1	Большое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4448	1	9	1	Большое Городище	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4449	1	9	1	Борисовка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4450	1	9	1	Борисполье	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4451	1	9	1	Борки	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4452	1	9	1	Боровки	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4453	1	9	1	Боровое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4454	1	9	1	Бородин	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4455	1	9	1	Борсук	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4456	1	9	1	Бочковка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4457	1	9	1	Бубново	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4458	1	9	1	Булановка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4459	1	9	1	Бутово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4460	1	9	1	Бутырки	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4461	1	9	1	Быковка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4462	1	9	1	Валуйки	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4463	1	9	1	Валуйчик	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4464	1	9	1	Варваровка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4465	1	9	1	Васильдол	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4466	1	9	1	Васильевка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4467	1	9	1	Введенская Готня	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4468	1	9	1	Вейделевка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4469	1	9	1	Великомихайловка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4470	1	9	1	Венгеровка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4471	1	9	1	Вергелевка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4472	1	9	1	Верхнеберезово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4473	1	9	1	Верхнее Кузькино	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4474	1	9	1	Верхнечуфичево	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4475	1	9	1	Верхние Лубянки	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4476	1	9	1	Верхний Ольшанец	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4477	1	9	1	Верхняя Покровка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4478	1	9	1	Верхняя Серебрянка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4479	1	9	1	Верхопенье	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4480	1	9	1	Верхососна	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4481	1	9	1	Веселая Лопань	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4482	1	9	1	Веселое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4483	1	9	1	Веселый	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4484	1	9	1	Викторополь	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4485	1	9	1	Вислая Дубрава	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4486	1	9	1	Владимировка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4487	1	9	1	Вознесеновка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4488	1	9	1	Волково	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4489	1	9	1	Волоконовка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4490	1	9	1	Волотово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4491	1	9	1	Волчья Александровка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4492	1	9	1	Всесвятка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4493	1	9	1	Вышние Пены	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4494	1	9	1	Вязовое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4495	1	9	1	Вязовское	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4496	1	9	1	Гарбузово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4497	1	9	1	Герасимовка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4498	1	9	1	Глинное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4499	1	9	1	Глотово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4500	1	9	1	Глуховка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4501	1	9	1	Гнездиловка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4502	1	9	1	Головино	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4503	1	9	1	Головчино	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4504	1	9	1	Головчино Первое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4505	1	9	1	Голофеевка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4506	1	9	1	Голубино	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4507	1	9	1	Гора-Подол	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4508	1	9	1	Горки	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4509	1	9	1	Городище	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4510	1	9	1	Горьковский	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4511	1	9	1	Гостищево	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4512	1	9	1	Готовье	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4513	1	9	1	Грайворон	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4514	1	9	1	Графовка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4515	1	9	1	Грузское	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4516	1	9	1	Грушевка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4517	1	9	1	Грязное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4518	1	9	1	Губкин	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4519	1	9	1	Гущино	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4520	1	9	1	Дальний	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4521	1	9	1	Двулучное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4522	1	9	1	Дегтярное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4523	1	9	1	Демидовка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4524	1	9	1	Дмитриевка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4525	1	9	1	Доброивановка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4526	1	9	1	Долгая Поляна	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4527	1	9	1	Долгое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4528	1	9	1	Донец	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4529	1	9	1	Дорогощь	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4530	1	9	1	Драгунка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4531	1	9	1	Драгунское	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4532	1	9	1	Дроновка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4533	1	9	1	Дубовое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4534	1	9	1	Дунайка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4535	1	9	1	Ездочное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4536	1	9	1	Еремовка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4537	1	9	1	Ерик	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4538	1	9	1	Жабское	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4539	1	9	1	Жигайловка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4540	1	9	1	Жуково	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4541	1	9	1	Журавка-Первая	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4542	1	9	1	Журавлевка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4543	1	9	1	Завидовка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4544	1	9	1	Задельное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4545	1	9	1	Закутское	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4546	1	9	1	Заповедный	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4547	1	9	1	Запольное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4548	1	9	1	Засосна	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4549	1	9	1	Заячье	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4550	1	9	1	Зеленая Поляна	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4551	1	9	1	Зенино	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4552	1	9	1	Зиборовка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4553	1	9	1	Зимовное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4554	1	9	1	Зинаидино	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4555	1	9	1	Знаменка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4556	1	9	1	Зыбино	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4557	1	9	1	Ивановка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4558	1	9	1	Ивановская Лисица	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4559	1	9	1	Иващенково	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4560	1	9	1	Ивня	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4561	1	9	1	Илек-Кошары	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4562	1	9	1	Илек-Пеньковка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4563	1	9	1	Иловка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4564	1	9	1	Ильинка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4565	1	9	1	Истобное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4566	1	9	1	Казанка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4567	1	9	1	Казацкое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4568	1	9	1	Казачок	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4569	1	9	1	Казачья Лисица	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4570	1	9	1	Казинка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4571	1	9	1	Казначеевка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4572	1	9	1	Калинино	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4573	1	9	1	Калиново	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4574	1	9	1	Калитва	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4575	1	9	1	Камызино	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4576	1	9	1	Камышеватое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4577	1	9	1	Каплино	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4578	1	9	1	Караичное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4579	1	9	1	Карташевка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4580	1	9	1	Киселевка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4581	1	9	1	Кладовое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4582	1	9	1	Клименки	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4583	1	9	1	Клименково	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4584	1	9	1	Клиновец	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4585	1	9	1	Ковалево	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4586	1	9	1	Козинка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4587	1	9	1	Козьмодемьяновка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4588	1	9	1	Колесники	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4589	1	9	1	Коломыцево	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4590	1	9	1	Колтуновка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4591	1	9	1	Комсомольский	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4592	1	9	1	Коновалово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4593	1	9	1	Конопляновка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4594	1	9	1	Коньшино	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4595	1	9	1	Копанки	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4596	1	9	1	Короткое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4597	1	9	1	Короча	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4598	1	9	1	Корочка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4599	1	9	1	Косилово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4600	1	9	1	Котово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4601	1	9	1	Кочегуры	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4602	1	9	1	Кочетовка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4603	1	9	1	Кошлаково	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4604	1	9	1	Кощеево	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4605	1	9	1	Крапивное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4606	1	9	1	Красная Поляна	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4607	1	9	1	Красная Яруга	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4608	1	9	1	Красногвардейское	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4609	1	9	1	Красное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4610	1	9	1	Красный Куток	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4611	1	9	1	Красный Октябрь	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4612	1	9	1	Красный Хутор	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4613	1	9	1	Кривошеевка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4614	1	9	1	Кривцово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4615	1	9	1	Кривые Балки	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4616	1	9	1	Круглое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4617	1	9	1	Крутое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4618	1	9	1	Крутой Лог	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4619	1	9	1	Крюк	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4620	1	9	1	Крюково	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4621	1	9	1	Кубраки	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4622	1	9	1	Кукуевка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4623	1	9	1	Купино	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4624	1	9	1	Курасовка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4625	1	9	1	Кустовое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4626	1	9	1	Лавы	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4627	1	9	1	Ладомировка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4628	1	9	1	Лазареново	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4629	1	9	1	Лапыгино	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4630	1	9	1	Ларисовка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4631	1	9	1	Лесное Уколово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4632	1	9	1	Ливенка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4633	1	9	1	Лихолобов	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4634	1	9	1	Логачевка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4635	1	9	1	Лозная	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4636	1	9	1	Лозное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4637	1	9	1	Лозовое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4638	1	9	1	Локня	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4639	1	9	1	Ломное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4640	1	9	1	Ломово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4641	1	9	1	Лубяное Первое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4642	1	9	1	Луценково	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4643	1	9	1	Лучки	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4644	1	9	1	Мазикино	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4645	1	9	1	Майский	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4646	1	9	1	Макешкино	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4647	1	9	1	Максимовка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4648	1	9	1	Малакеево	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4649	1	9	1	Маломихайловка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4650	1	9	1	Малотроицкое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4651	1	9	1	Мальцевка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4652	1	9	1	Мандрово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4653	1	9	1	Марьевка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4654	1	9	1	Маслова Пристань	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4655	1	9	1	Масловка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4656	1	9	1	Матрено-Гезово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4657	1	9	1	Мелавое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4658	1	9	1	Мелихово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4659	1	9	1	Меловое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4660	1	9	1	Меняйлово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4661	1	9	1	Мешковое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4662	1	9	1	Мокрая Орловка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4663	1	9	1	Мощеное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4664	1	9	1	Муром	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4665	1	9	1	Мухоудеровка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4666	1	9	1	Мясоедово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4667	1	9	1	Нагольное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4668	1	9	1	Нагорье	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4669	1	9	1	Насоново	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4670	1	9	1	Незнамово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4671	1	9	1	Немцово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4672	1	9	1	Нечаево	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4673	1	9	1	Нижнечуфичево	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4674	1	9	1	Нижние Пены	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4675	1	9	1	Нижняя Серебрянка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4676	1	9	1	Никаноровка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4677	1	9	1	Никитовка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4678	1	9	1	Никитское	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4679	1	9	1	Николаевка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4680	1	9	1	Никольское	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4681	1	9	1	Ниновка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4682	1	9	1	Новая Безгинка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4683	1	9	1	Новая Глинка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4684	1	9	1	Новая Масловка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4685	1	9	1	Новая Нелидовка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4686	1	9	1	Новая Слободка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4687	1	9	1	Новая Таволжанка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4688	1	9	1	Новенькое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4689	1	9	1	Новоалександровка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4690	1	9	1	Новопетровка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4691	1	9	1	Новоречье	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4692	1	9	1	Новосадовый	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4693	1	9	1	Новостроевка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4694	1	9	1	Новоуколово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4695	1	9	1	Новохуторное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4696	1	9	1	Новый Оскол	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4697	1	9	1	Обуховка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4698	1	9	1	Огибное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4699	1	9	1	Озерки	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4700	1	9	1	Октябрьская Готня	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4701	1	9	1	Октябрьский	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4702	1	9	1	Окуни	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4703	1	9	1	Олейники	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4704	1	9	1	Ольховатка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4705	1	9	1	Ольшанка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4706	1	9	1	Орлик	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4707	1	9	1	Орловка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4708	1	9	1	Осколец	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4709	1	9	1	Оскольское	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4710	1	9	1	Отрадное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4711	1	9	1	Палатово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4712	1	9	1	Первое Цепляево	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4713	1	9	1	Пестуново	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4714	1	9	1	Песчанка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4715	1	9	1	Песчаное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4716	1	9	1	Петровка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4717	1	9	1	Петровский	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4718	1	9	1	Петропавловка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4719	1	9	1	Пирогово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4720	1	9	1	Плоское	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4721	1	9	1	Плота	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4722	1	9	1	Плотавец	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4723	1	9	1	Погореловка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4724	1	9	1	Погромец	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4725	1	9	1	Подгорное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4726	1	9	1	Подольхи	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4727	1	9	1	Подсереднее	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4728	1	9	1	Покровка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4729	1	9	1	Политотдел	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4730	1	9	1	Поповка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4731	1	9	1	Пороз	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4732	1	9	1	Потудань	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4733	1	9	1	Почаево	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4734	1	9	1	Прелестное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4735	1	9	1	Преображенка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4736	1	9	1	Прибрежный	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4737	1	9	1	Призначное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4738	1	9	1	Прилепы	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4739	1	9	1	Принцевка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4740	1	9	1	Пристень	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4741	1	9	1	Пролетарский	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4742	1	9	1	Проходное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4743	1	9	1	Прохоровка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4744	1	9	1	Пушкарное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4745	1	9	1	Пятницкое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4746	1	9	1	Радьковка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4747	1	9	1	Раздорное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4748	1	9	1	Разумное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4749	1	9	1	Раисовка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4750	1	9	1	Ракитное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4751	1	9	1	Расховец	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4752	1	9	1	Репенка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4753	1	9	1	Репьевка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4754	1	9	1	Репяховка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4755	1	9	1	Ржавец	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4756	1	9	1	Ржевка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4757	1	9	1	Ровеньки	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4758	1	9	1	Ровны	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4759	1	9	1	Роговатое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4760	1	9	1	Рождествено	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4761	1	9	1	Ромахово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4762	1	9	1	Русская Березовка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4763	1	9	1	Русская Халань	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4764	1	9	1	Сагайдачное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4765	1	9	1	Сажное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4766	1	9	1	Самарино	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4767	1	9	1	Самойловка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4768	1	9	1	Сапрыкино	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4769	1	9	1	Сафоновка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4770	1	9	1	Свистовка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4771	1	9	1	Святославка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4772	1	9	1	Севальный	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4773	1	9	1	Северный	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4774	1	9	1	Сеймица	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4775	1	9	1	Селиваново	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4776	1	9	1	Сергиевка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4777	1	9	1	Серебрянка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4778	1	9	1	Середа	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4779	1	9	1	Серетено	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4780	1	9	1	Сетище	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4781	1	9	1	Сидоровка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4782	1	9	1	Скородное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4783	1	9	1	Скрынников	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4784	1	9	1	Слоновка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4785	1	9	1	Смородино	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4786	1	9	1	Советское	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4787	1	9	1	Соколовка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4788	1	9	1	Солдатское	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4789	1	9	1	Солонец-Поляна	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4790	1	9	1	Солонцы	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4791	1	9	1	Солохи	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4792	1	9	1	Сорокино	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4793	1	9	1	Старая Безгинка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4794	1	9	1	Стариково	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4795	1	9	1	Староивановка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4796	1	9	1	Старый Оскол	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4797	1	9	1	Стрелецкое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4798	1	9	1	Стригуны	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4799	1	9	1	Строитель	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4800	1	9	1	Сухосолотино	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4801	1	9	1	Сырцево	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4802	1	9	1	Таврово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4803	1	9	1	Теплый Колодезь	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4804	1	9	1	Теребрено	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4805	1	9	1	Терехово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4806	1	9	1	Терновка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4807	1	9	1	Тетеревино	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4808	1	9	1	Тимоново	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4809	1	9	1	Тишанка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4810	1	9	1	Толстое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4811	1	9	1	Томаровка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4812	1	9	1	Трефиловка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4813	1	9	1	Триречное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4814	1	9	1	Троицкий	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4815	1	9	1	Тростенец	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4816	1	9	1	Тютюниково	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4817	1	9	1	Уколово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4818	1	9	1	Ураево	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4819	1	9	1	Уразово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4820	1	9	1	Ураково	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4821	1	9	1	Успенка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4822	1	9	1	Устянка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4823	1	9	1	Уточка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4824	1	9	1	Ушаковка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4825	1	9	1	Федоренков	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4826	1	9	1	Федосеевка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4827	1	9	1	Федчевка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4828	1	9	1	Флюговка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4829	1	9	1	Фощеватово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4830	1	9	1	Фощеватое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4831	1	9	1	Харьковское	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4832	1	9	1	Хлевище	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4833	1	9	1	Хмелевец	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4834	1	9	1	Хмелевое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4835	1	9	1	Холки	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4836	1	9	1	Холодное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4837	1	9	1	Хомутцы	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4838	1	9	1	Хотмыжск	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4839	1	9	1	Хохлово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4840	1	9	1	Храпово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4841	1	9	1	Хрещатый	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4842	1	9	1	Хуторцы	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4843	1	9	1	Чапкино	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4844	1	9	1	Червона Дибровка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4845	1	9	1	Черемошное	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4846	1	9	1	Черкасское	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4847	1	9	1	Чернянка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4848	1	9	1	Чуево	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4849	1	9	1	Чуланово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4850	1	9	1	Чураево	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4851	1	9	1	Шараповка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4852	1	9	1	Шаталовка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4853	1	9	1	Шахово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4854	1	9	1	Шебекино	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4855	1	9	1	Шеино	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4856	1	9	1	Шелаево	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4857	1	9	1	Шидловка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4858	1	9	1	Широкое	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4859	1	9	1	Шляхово	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4860	1	9	1	Щербаково	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4861	1	9	1	Щетиновка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4862	1	9	1	Юрьевка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4863	1	9	1	Ютановка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4864	1	9	1	Яблоново	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4865	1	9	1	Яковлевка	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4866	1	9	1	Яковлево	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4867	1	9	1	Ярское	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4868	1	9	1	Ясные Зори	\N	f	f	t	2025-10-26 17:58:17.725837+00	2025-10-26 17:58:17.725837+00
4872	1	32	6	Альменево	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4873	1	32	6	Арлагуль	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4874	1	32	6	Байдары	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4875	1	32	6	Байрак	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4876	1	32	6	Бакланское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4877	1	32	6	Балакуль	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4878	1	32	6	Барашково	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4879	1	32	6	Барино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4880	1	32	6	Басказык	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4881	1	32	6	Басковское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4882	1	32	6	Батурино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4883	1	32	6	Бахарево	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4884	1	32	6	Башкирское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4885	1	32	6	Баярак	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4886	1	32	6	Белозерское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4887	1	32	6	Белоногово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4888	1	32	6	Белоусова	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4889	1	32	6	Белоярка-первая	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4890	1	32	6	Белоярское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4891	1	32	6	Беляковское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4892	1	32	6	Белянино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4893	1	32	6	Благовещенское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4894	1	32	6	Богданы	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4895	1	32	6	Большая Рига	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4896	1	32	6	Большое Банниково	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4897	1	32	6	Большое Гусиное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4898	1	32	6	Большое Дубровное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4899	1	32	6	Большое Зарослое	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4900	1	32	6	Большое Кабанье	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4901	1	32	6	Большое Каменное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4902	1	32	6	Большое Касаргульское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4903	1	32	6	Большое Курейное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4904	1	32	6	Большое Моховое	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4905	1	32	6	Большое Приютное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4906	1	32	6	Большое Просеково	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4907	1	32	6	Большое Раково	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4908	1	32	6	Большое Султаново	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4909	1	32	6	Большое Чаусово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4910	1	32	6	Большой Камаган	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4911	1	32	6	Боровичи	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4912	1	32	6	Бороздинка	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4913	1	32	6	Борчаниново	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4914	1	32	6	Брылино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4915	1	32	6	Бугаево	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4916	1	32	6	Бугровое	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4917	1	32	6	Булдак	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4918	1	32	6	Бутырино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4919	1	32	6	Бутырское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4920	1	32	6	Вагино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4921	1	32	6	Варгановское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4922	1	32	6	Варгаши	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4923	1	32	6	Варлаково	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4924	1	32	6	Введенское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4925	1	32	6	Верхнеберезово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4926	1	32	6	Верхнее	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4927	1	32	6	Верхнеключевское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4928	1	32	6	Верхнесуерское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4929	1	32	6	Верхние Пески	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4930	1	32	6	Верхняя Алабуга	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4931	1	32	6	Верхняя Полевая	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4932	1	32	6	Верхняя Теча	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4933	1	32	6	Верхозино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4934	1	32	6	Вилкино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4935	1	32	6	Воздвиженка	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4936	1	32	6	Вознесенское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4937	1	32	6	Волчье	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4938	1	32	6	Воробьи	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4939	1	32	6	Воскресенское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4940	1	32	6	Восточное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4941	1	32	6	Восход	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4942	1	32	6	Вохменка	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4943	1	32	6	Вяткино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4944	1	32	6	Гаганово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4945	1	32	6	Гагарье	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4946	1	32	6	Галкино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4947	1	32	6	Ганино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4948	1	32	6	Гладковское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4949	1	32	6	Гладышево	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4950	1	32	6	Глубокое	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4951	1	32	6	Глядянское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4952	1	32	6	Головное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4953	1	32	6	Горбунешное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4954	1	32	6	Горохово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4955	1	32	6	Давыдовка	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4956	1	32	6	Далматово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4957	1	32	6	Дальняя Кубасова	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4958	1	32	6	Даньково	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4959	1	32	6	Демино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4960	1	32	6	Денисово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4961	1	32	6	Дмитриевка	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4962	1	32	6	Долгие	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4963	1	32	6	Долговка	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4964	1	32	6	Долговское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4965	1	32	6	Дрянново	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4966	1	32	6	Дулино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4967	1	32	6	Дундино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4968	1	32	6	Елошное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4969	1	32	6	Жидки	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4970	1	32	6	Житниковское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4971	1	32	6	Жуково	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4972	1	32	6	Журавлево	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4973	1	32	6	Зайково	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4974	1	32	6	Закомалдино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4975	1	32	6	Закоулово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4976	1	32	6	Заманилки	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4977	1	32	6	Затеченское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4978	1	32	6	Зауральская	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4979	1	32	6	Звериноголовское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4980	1	32	6	Зеленоборское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4981	1	32	6	Золотое	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4982	1	32	6	Зотино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4983	1	32	6	Зубаревка	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4984	1	32	6	Зырянка	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4985	1	32	6	Зюзино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4986	1	32	6	Иванково	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4987	1	32	6	Иванковское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4988	1	32	6	Изъедугино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4989	1	32	6	Иковка	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4990	1	32	6	Ильино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4991	1	32	6	Ильинское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4992	1	32	6	Ильтяково	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4993	1	32	6	Искра	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4994	1	32	6	Ичкино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4995	1	32	6	Казак-Кочердык	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4996	1	32	6	Казанцева	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4997	1	32	6	Казаркино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4998	1	32	6	Казенное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
4999	1	32	6	Калашное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5000	1	32	6	Камаган	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5001	1	32	6	Каменное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5002	1	32	6	Каминское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5003	1	32	6	Камышевка	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5004	1	32	6	Камыши	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5005	1	32	6	Канаши	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5006	1	32	6	Карасево	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5007	1	32	6	Караси	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5008	1	32	6	Карачельское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5009	1	32	6	Каргаполье	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5010	1	32	6	Карпунино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5011	1	32	6	Катайск	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5012	1	32	6	Каширино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5013	1	32	6	Каясан	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5014	1	32	6	Кетово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5015	1	32	6	Кирово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5016	1	32	6	Кислянка	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5017	1	32	6	Кислянское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5018	1	32	6	Клюквенное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5019	1	32	6	Ключевское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5020	1	32	6	Ключики	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5021	1	32	6	Коврига	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5022	1	32	6	Кодское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5023	1	32	6	Кокорина	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5024	1	32	6	Колесниково	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5025	1	32	6	Колташево	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5026	1	32	6	Кондинское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5027	1	32	6	Коновалова	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5028	1	32	6	Коновалово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5029	1	32	6	Коровье	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5030	1	32	6	Корюково	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5031	1	32	6	Косолапово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5032	1	32	6	Костыгин Лог	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5033	1	32	6	Костылево	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5034	1	32	6	Косулино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5035	1	32	6	Красная Звезда	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5036	1	32	6	Красная Нива	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5037	1	32	6	Красногорка	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5038	1	32	6	Краснознаменское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5039	1	32	6	Красноисетское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5040	1	32	6	Красномыльское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5041	1	32	6	Красноярское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5042	1	32	6	Красный Октябрь	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5043	1	32	6	Красный Уралец	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5044	1	32	6	Крепость	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5045	1	32	6	Крестовка	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5046	1	32	6	Кривское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5047	1	32	6	Круглое	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5048	1	32	6	Крутая Горка	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5049	1	32	6	Крутиха	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5050	1	32	6	Кулаш	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5051	1	32	6	Купай	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5052	1	32	6	Курган	\N	f	t	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5053	1	32	6	Куртамыш	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5054	1	32	6	Куртан	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5055	1	32	6	Кушма	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5056	1	32	6	Кызылбай	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5057	1	32	6	Лапушки	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5058	1	32	6	Лебяжье	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5059	1	32	6	Лесниково	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5060	1	32	6	Лисье	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5061	1	32	6	Лиханово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5062	1	32	6	Лихачи	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5063	1	32	6	Лобаново	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5064	1	32	6	Лопарево	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5065	1	32	6	Лопатки	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5066	1	32	6	Майка	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5067	1	32	6	Майлык	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5068	1	32	6	Майский	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5069	1	32	6	Макарово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5070	1	32	6	Макушино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5071	1	32	6	Малое Белое	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5072	1	32	6	Малое Дюрягино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5073	1	32	6	Малое Мостовское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5074	1	32	6	Малое Окунево	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5075	1	32	6	Малышево	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5076	1	32	6	Мальцево	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5077	1	32	6	Мансурово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5078	1	32	6	Марково	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5079	1	32	6	Мартино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5080	1	32	6	Мартыновка	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5081	1	32	6	Масли	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5082	1	32	6	Маслянское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5083	1	32	6	Матасы	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5084	1	32	6	Матвеевка	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5085	1	32	6	Медведское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5086	1	32	6	Медвежье	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5087	1	32	6	Межборное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5088	1	32	6	Мехонское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5089	1	32	6	Мингали	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5090	1	32	6	Мир	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5091	1	32	6	Митино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5092	1	32	6	Михайловка	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5093	1	32	6	Михалево	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5094	1	32	6	Мишкино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5095	1	32	6	Мокроусово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5096	1	32	6	Мокрушино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5097	1	32	6	Моршиха	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5098	1	32	6	Моховое	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5099	1	32	6	Мыльниково	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5100	1	32	6	Мыркайское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5101	1	32	6	Мясниково	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5102	1	32	6	Нагорское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5103	1	32	6	Надеждинка	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5104	1	32	6	Налимово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5105	1	32	6	Неверовское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5106	1	32	6	Неонилинское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5107	1	32	6	Нечунаево	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5108	1	32	6	Нижетобольное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5109	1	32	6	Нижнеглубокое	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5110	1	32	6	Нижнее	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5111	1	32	6	Нижнеполевское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5112	1	32	6	Нижний Яр	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5113	1	32	6	Никитинское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5114	1	32	6	Николаевка	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5115	1	32	6	Новая Сидоровка	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5116	1	32	6	Новоберезово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5117	1	32	6	Новогеоргиевка-вторая	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5118	1	32	6	Новодостовалово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5119	1	32	6	Новое Ильинское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5120	1	32	6	Новоиковское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5121	1	32	6	Новопетропавловское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5122	1	32	6	Новотроицкое	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5123	1	32	6	Новые Байдары	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5124	1	32	6	Новые Пески	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5125	1	32	6	Новый Мир	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5126	1	32	6	Обанино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5127	1	32	6	Обутковское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5128	1	32	6	Обухово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5129	1	32	6	Одино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5130	1	32	6	Ожогино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5131	1	32	6	Озерное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5132	1	32	6	Октябрь	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5133	1	32	6	Октябрьское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5134	1	32	6	Окуневское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5135	1	32	6	Ольховка	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5136	1	32	6	Осиновское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5137	1	32	6	Отряд Алабуга	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5138	1	32	6	Ошурково	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5139	1	32	6	Падеринское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5140	1	32	6	Памятное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5141	1	32	6	Парамоново	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5142	1	32	6	Параткуль	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5143	1	32	6	Пашково	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5144	1	32	6	Пепелино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5145	1	32	6	Первомайское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5146	1	32	6	Перевалово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5147	1	32	6	Першино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5148	1	32	6	Першинское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5149	1	32	6	Песчаноколедино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5150	1	32	6	Песчанотаволжанское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5151	1	32	6	Песчанское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5152	1	32	6	Петропавловское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5153	1	32	6	Петухи	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5154	1	32	6	Петухово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5155	1	32	6	Пивкино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5156	1	32	6	Пименовка	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5157	1	32	6	Пионерское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5158	1	32	6	Пичугино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5159	1	32	6	Пищальное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5160	1	32	6	Плановый	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5161	1	32	6	Плоское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5162	1	32	6	Плотниково	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5163	1	32	6	Погорелка	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5164	1	32	6	Полой	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5165	1	32	6	Понькино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5166	1	32	6	Попово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5167	1	32	6	Привольное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5168	1	32	6	Прилогино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5169	1	32	6	Притобольное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5170	1	32	6	Прогресс	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5171	1	32	6	Прорывное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5172	1	32	6	Прошкино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5173	1	32	6	Птичье	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5174	1	32	6	Пуктыш	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5175	1	32	6	Пушкино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5176	1	32	6	Пьянково	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5177	1	32	6	Раскатиха	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5178	1	32	6	Рассвет	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5179	1	32	6	Рачеевка	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5180	1	32	6	Редуть	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5181	1	32	6	Редькино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5182	1	32	6	Речное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5183	1	32	6	Рынки	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5184	1	32	6	Рычково	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5185	1	32	6	Садовое	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5186	1	32	6	Сажино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5187	1	32	6	Самохвалово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5188	1	32	6	Сарт-Абдрашево	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5189	1	32	6	Сафакулево	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5190	1	32	6	Светлые Поляны	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5191	1	32	6	Светлый Дол	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5192	1	32	6	Сетовное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5193	1	32	6	Сетово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5194	1	32	6	Сивково	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5195	1	32	6	Скаты	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5196	1	32	6	Скоблино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5197	1	32	6	Скопино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5198	1	32	6	Слевное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5199	1	32	6	Смирново	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5200	1	32	6	Советское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5201	1	32	6	Соколовка	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5202	1	32	6	Соколово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5203	1	32	6	Соровское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5204	1	32	6	Сосновка	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5205	1	32	6	Сосновское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5206	1	32	6	Спицыно	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5207	1	32	6	Спорное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5208	1	32	6	Становая	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5209	1	32	6	Становое	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5210	1	32	6	Стариково	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5211	1	32	6	Старопершино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5212	1	32	6	Старый Просвет	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5213	1	32	6	Стеклозавод	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5214	1	32	6	Степное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5215	1	32	6	Стрельцы	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5216	1	32	6	Строево	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5217	1	32	6	Субботино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5218	1	32	6	Сулейманово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5219	1	32	6	Сулюклино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5220	1	32	6	Сумки	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5221	1	32	6	Сунгурова	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5222	1	32	6	Сухмень	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5223	1	32	6	Сухоборское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5224	1	32	6	Сухринское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5225	1	32	6	Тагильское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5226	1	32	6	Таловка	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5227	1	32	6	Тамакульское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5228	1	32	6	Танрыкулово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5229	1	32	6	Твердыш	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5230	1	32	6	Терсюкское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5231	1	32	6	Топорищево	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5232	1	32	6	Травное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5233	1	32	6	Травяное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5234	1	32	6	Требушинное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5235	1	32	6	Трехозерки	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5236	1	32	6	Троицкое	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5237	1	32	6	Труд и Знание	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5238	1	32	6	Трусилово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5239	1	32	6	Трюхино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5240	1	32	6	Уварово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5241	1	32	6	Уксянское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5242	1	32	6	Улугушское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5243	1	32	6	Уральцевское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5244	1	32	6	Усть-Миасское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5245	1	32	6	Усть-Уйское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5246	1	32	6	Утчанское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5247	1	32	6	Ушаковское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5248	1	32	6	Фадюшино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5249	1	32	6	Фрунзе	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5250	1	32	6	Хлупово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5251	1	32	6	Хохлы	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5252	1	32	6	Хутора	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5253	1	32	6	Целинное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5254	1	32	6	Центральное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5255	1	32	6	Частоозерье	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5256	1	32	6	Чаши	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5257	1	32	6	Чашинский	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5258	1	32	6	Чебаки	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5259	1	32	6	Чемякина	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5260	1	32	6	Чердынцево	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5261	1	32	6	Черемисское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5262	1	32	6	Черемушки	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5263	1	32	6	Чернавское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5264	1	32	6	Черноборье	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5265	1	32	6	Чесноки	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5266	1	32	6	Чимеево	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5267	1	32	6	Чинеево	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5268	1	32	6	Чистопрудное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5269	1	32	6	Чулошное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5270	1	32	6	Чумляк	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5271	1	32	6	Шадринск	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5272	1	32	6	Шаламово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5273	1	32	6	Шарипово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5274	1	32	6	Шастово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5275	1	32	6	Шатрово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5276	1	32	6	Шахматово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5277	1	32	6	Шелепово	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5278	1	32	6	Широково	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5279	1	32	6	Широковское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5280	1	32	6	Шкодинское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5281	1	32	6	Шумиха	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5282	1	32	6	Шутино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5283	1	32	6	Шутихинское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5284	1	32	6	Шуткино	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5285	1	32	6	Щигры	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5286	1	32	6	Щучье	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5287	1	32	6	Юламаново	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5288	1	32	6	Юлдус	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5289	1	32	6	Юргамыш	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5290	1	32	6	Яблочное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5291	1	32	6	Ягодное	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5292	1	32	6	Язовка	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5293	1	32	6	Яланское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5294	1	32	6	Ялым	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5295	1	32	6	Ярки	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5296	1	32	6	Яровое	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5297	1	32	6	Ярославское	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5298	1	32	6	Ясная Поляна	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5299	1	32	6	Яутла	\N	f	f	t	2025-10-26 18:01:14.306986+00	2025-10-26 18:01:14.306986+00
5300	1	24	1	Авача	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5301	1	24	1	Анавгай	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5302	1	24	1	Апача	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5303	1	24	1	Атласово	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5304	1	24	1	Березняки	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5305	1	24	1	Вилючинск	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5306	1	24	1	Вулканный	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5307	1	24	1	Долиновка	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5308	1	24	1	Елизово	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5309	1	24	1	Запорожье	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5310	1	24	1	Зеленый	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5311	1	24	1	Ичинский	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5312	1	24	1	Кавалерское	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5313	1	24	1	Ключи	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5314	1	24	1	Козыревск	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5315	1	24	1	Коряки	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5316	1	24	1	Крутогоровский	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5317	1	24	1	Лазо	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5318	1	24	1	Лесной	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5319	1	24	1	Майское	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5320	1	24	1	Мильково	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5321	1	24	1	Моховая	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5322	1	24	1	Начики	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5323	1	24	1	Николаевка	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5324	1	24	1	Никольское	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5325	1	24	1	Новый	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5326	1	24	1	Октябрьский	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5327	1	24	1	Паратунка	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5328	1	24	1	Петропавловск-Камчатский	\N	f	t	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5329	1	24	1	Пионерский	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5330	1	24	1	Пущино	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5331	1	24	1	Раздольный	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5332	1	24	1	Сероглазка	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5333	1	24	1	Соболево	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5334	1	24	1	Сокоч	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5335	1	24	1	Сосновка	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5336	1	24	1	Таежный	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5337	1	24	1	Термальный	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5338	1	24	1	Усть-Большерецк	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5339	1	24	1	Устьевое	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5340	1	24	1	Усть-Камчатск	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5341	1	24	1	Шаромы	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5342	1	24	1	Эссо	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5343	1	24	1	Южные Коряки	\N	f	f	t	2025-10-26 18:01:14.370009+00	2025-10-26 18:01:14.370009+00
5344	1	59	1	Абакумовка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5345	1	59	1	Авангард	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5346	1	59	1	Авдеевка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5347	1	59	1	Алгасово	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5348	1	59	1	Алкужи	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5349	1	59	1	Андриановка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5350	1	59	1	Анненка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5351	1	59	1	Арбеньевка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5352	1	59	1	Атманов Угол	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5353	1	59	1	Афанасьевка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5354	1	59	1	Ахматово	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5355	1	59	1	Бадин Угол	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5356	1	59	1	Базево	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5357	1	59	1	Байловка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5358	1	59	1	Балыклей	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5359	1	59	1	Бахарево	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5360	1	59	1	Безукладовка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5361	1	59	1	Беломестная Двойня	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5362	1	59	1	Беломестная Криуша	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5363	1	59	1	Беляевка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5364	1	59	1	Березка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5365	1	59	1	Благодатка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5366	1	59	1	Богданово	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5367	1	59	1	Богородицкое	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5368	1	59	1	Богоявленск	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5369	1	59	1	Бокино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5370	1	59	1	Большая Алексеевка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5371	1	59	1	Большая Верда	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5372	1	59	1	Большая Даниловка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5373	1	59	1	Большая Дорога	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5374	1	59	1	Большая Лазовка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5375	1	59	1	Большая Липовица	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5376	1	59	1	Большая Ржакса	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5377	1	59	1	Большая Сосновка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5378	1	59	1	Большая Талинка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5379	1	59	1	Большое Лаврово	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5380	1	59	1	Большое Шереметьево	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5381	1	59	1	Большой Избердей	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5382	1	59	1	Большой Ломовис	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5383	1	59	1	Бондари	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5384	1	59	1	Борисовка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5385	1	59	1	Борозда	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5386	1	59	1	Борщевка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5387	1	59	1	Борщевое	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5388	1	59	1	Булгаково	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5389	1	59	1	Булыгино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5390	1	59	1	Бурнак	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5391	1	59	1	Быковка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5392	1	59	1	Ваново	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5393	1	59	1	Варварино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5394	1	59	1	Вельможка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5395	1	59	1	Вердеревщино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5396	1	59	1	Вернадовка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5397	1	59	1	Верхнее Чуево	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5398	1	59	1	Верхнеспасское	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5399	1	59	1	Верхний Шибряй	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5400	1	59	1	Верхняя Мазовка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5401	1	59	1	Верхняя Ярославка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5402	1	59	1	Верхоценье	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5403	1	59	1	Веселое	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5404	1	59	1	Вирятино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5405	1	59	1	Вишневое	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5406	1	59	1	Владимировка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5407	1	59	1	Волхонщина	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5408	1	59	1	Волхонщино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5409	1	59	1	Волчки	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5410	1	59	1	Вольная Вершина	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5411	1	59	1	Воронцовка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5412	1	59	1	Вторые Левые Ламки	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5413	1	59	1	Вырубово	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5414	1	59	1	Вышенка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5415	1	59	1	Вязовое	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5416	1	59	1	Вячка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5417	1	59	1	Гавриловка Вторая	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5418	1	59	1	Гавриловка Первая	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5419	1	59	1	Гагарино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5420	1	59	1	Гладышево	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5421	1	59	1	Глазок	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5422	1	59	1	Голицыно	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5423	1	59	1	Гололобовка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5424	1	59	1	Голынщина	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5425	1	59	1	Гомзяки	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5426	1	59	1	Горелое	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5427	1	59	1	Городище	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5428	1	59	1	Граждановка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5429	1	59	1	Грачевка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5430	1	59	1	Григорьевка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5431	1	59	1	Григорьевка Вторая	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5432	1	59	1	Грушевка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5433	1	59	1	Гусевка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5434	1	59	1	Давыдово	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5435	1	59	1	Дегтянка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5436	1	59	1	Дельная Дубрава	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5437	1	59	1	Демьян Бедный	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5438	1	59	1	Дмитриевщина	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5439	1	59	1	Донское	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5440	1	59	1	Дубовое	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5441	1	59	1	Дубровка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5442	1	59	1	Дуплято-Маслово	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5443	1	59	1	Дьячи	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5444	1	59	1	Екатериновка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5445	1	59	1	Екатеринополье	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5446	1	59	1	Ереминка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5447	1	59	1	Желановка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5448	1	59	1	Жердевка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5449	1	59	1	Жидиловка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5450	1	59	1	Западная Старинка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5451	1	59	1	Заречный	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5452	1	59	1	Зеленое	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5453	1	59	1	Зеленый	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5454	1	59	1	Зеленый Бор	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5455	1	59	1	Зеленый Гай	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5456	1	59	1	Землянский	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5457	1	59	1	Змеевка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5458	1	59	1	Знаменка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5459	1	59	1	Золотовка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5460	1	59	1	Иванково	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5461	1	59	1	Измайловка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5462	1	59	1	Изосимово	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5463	1	59	1	Иловай-Бригадирское	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5464	1	59	1	Иловай-Дмитриевское	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5465	1	59	1	Иловай-Рождественское	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5466	1	59	1	Ильинка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5467	1	59	1	Инжавино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5468	1	59	1	Иноземная Духовка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5469	1	59	1	Иноковка Вторая	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5470	1	59	1	Иноковка Первая	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5471	1	59	1	Искра	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5472	1	59	1	Кадыковка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5473	1	59	1	Казывань	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5474	1	59	1	Калаис	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5475	1	59	1	Калугино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5476	1	59	1	Каменка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5477	1	59	1	Канино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5478	1	59	1	Караваино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5479	1	59	1	Карай-Пущино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5480	1	59	1	Карай-Салтыково	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5481	1	59	1	Карандеевка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5482	1	59	1	Караул	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5483	1	59	1	Карели	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5484	1	59	1	Кариан	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5485	1	59	1	Карпели	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5486	1	59	1	Керша	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5487	1	59	1	Кершинские Борки	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5488	1	59	1	Кирсанов	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5489	1	59	1	Княжево	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5490	1	59	1	Кобяки	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5491	1	59	1	Ковылка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5492	1	59	1	Козьмодемьяновка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5493	1	59	1	Кондаурово	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5494	1	59	1	Коптево	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5495	1	59	1	Коровино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5496	1	59	1	Коршуновка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5497	1	59	1	Космачевка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5498	1	59	1	Котовск	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5499	1	59	1	Котовское	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5500	1	59	1	Кочетовка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5501	1	59	1	Красивое	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5502	1	59	1	Красиловка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5503	1	59	1	Красная Криуша	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5504	1	59	1	Красненькая	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5505	1	59	1	Красносвободное	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5506	1	59	1	Краснояровка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5507	1	59	1	Красный	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5508	1	59	1	Красный Куст	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5509	1	59	1	Кривополянье	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5510	1	59	1	Круглое	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5511	1	59	1	Крутое	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5512	1	59	1	Крюковка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5513	1	59	1	Крюково	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5514	1	59	1	Кужное	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5515	1	59	1	Кузьмина-Гать	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5516	1	59	1	Кузьминский	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5517	1	59	1	Кулеватово	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5518	1	59	1	Кулябовка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5519	1	59	1	Куньи	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5520	1	59	1	Курдюки	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5521	1	59	1	Куровщина	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5522	1	59	1	Лавровка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5523	1	59	1	Лаврово	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5524	1	59	1	Лебедевка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5525	1	59	1	Лебедево	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5526	1	59	1	Лебяжье	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5527	1	59	1	Левино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5528	1	59	1	Ленинское	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5529	1	59	1	Леонтьевка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5530	1	59	1	Лесной	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5531	1	59	1	Ломовка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5532	1	59	1	Лопатино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5533	1	59	1	Лукино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5534	1	59	1	Луч	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5535	1	59	1	Лысые Горы	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5536	1	59	1	Львово	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5537	1	59	1	Максим Горький	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5538	1	59	1	Максимовка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5709	1	59	1	Степановка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5539	1	59	1	Малая Зверяевка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5540	1	59	1	Малиновка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5541	1	59	1	Малое Гагарино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5542	1	59	1	Мало-Моршевка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5543	1	59	1	Малые Кулики	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5544	1	59	1	Малый Cнежеток	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5545	1	59	1	Малый Самовец	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5546	1	59	1	Мановицы	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5547	1	59	1	Марусино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5548	1	59	1	Марьевка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5549	1	59	1	Марьинка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5550	1	59	1	Масловка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5551	1	59	1	Машково-Сурена	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5552	1	59	1	Мезинец	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5553	1	59	1	Мельгуны	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5554	1	59	1	Меховая Фабрика	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5555	1	59	1	Митрополье	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5556	1	59	1	Мичуринск	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5557	1	59	1	Моисеево	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5558	1	59	1	Моисеево-Алабушка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5559	1	59	1	Молодежный	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5560	1	59	1	Мордвиновка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5561	1	59	1	Мордовка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5562	1	59	1	Мордово	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5563	1	59	1	Моршанск	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5564	1	59	1	Мосоловка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5565	1	59	1	Мучкапский	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5566	1	59	1	Найденовка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5567	1	59	1	Нащекино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5568	1	59	1	Нижнее-Чуево	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5569	1	59	1	Нижнеспасское	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5570	1	59	1	Нижние Пески	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5571	1	59	1	Нижний Шибряй	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5572	1	59	1	Нижняя Ярославка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5573	1	59	1	Никитино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5574	1	59	1	Николаевка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5575	1	59	1	Николино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5576	1	59	1	Новая Жизнь	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5577	1	59	1	Новая Ляда	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5578	1	59	1	Новая Павловка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5579	1	59	1	Новгородовка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5580	1	59	1	Новиково	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5581	1	59	1	Новоалександровка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5582	1	59	1	Новоархангельское	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5583	1	59	1	Нововоздвиженка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5584	1	59	1	Новое Гаритово	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5585	1	59	1	Новое Грязное	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5586	1	59	1	Новое Козьмодемьяновское	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5587	1	59	1	Новое Тарбеево	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5588	1	59	1	Новознаменка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5589	1	59	1	Новокленское	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5590	1	59	1	Новопокровка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5591	1	59	1	Новорусаново	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5592	1	59	1	Новосельцево	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5593	1	59	1	Новосельцы	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5594	1	59	1	Новосеславино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5595	1	59	1	Новоситовка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5596	1	59	1	Новоспасское	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5597	1	59	1	Новотомниково	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5598	1	59	1	Новоюрьево	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5599	1	59	1	Новоямское	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5600	1	59	1	Овсяновская дорога	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5601	1	59	1	Озерный	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5602	1	59	1	Октябрьский	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5603	1	59	1	Ольгино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5604	1	59	1	Ольхи	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5605	1	59	1	Ольшанка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5606	1	59	1	Оржевка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5607	1	59	1	Орловка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5608	1	59	1	Осиновка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5609	1	59	1	Осино-Гай	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5610	1	59	1	Осино-Лазовка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5611	1	59	1	Отрада	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5612	1	59	1	Отхожее	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5613	1	59	1	Отъяссы	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5614	1	59	1	Пановы Кусты	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5615	1	59	1	Панское	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5616	1	59	1	Паревка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5617	1	59	1	Парижская Коммуна	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5618	1	59	1	Парский Угол	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5619	1	59	1	Пахотный Угол	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5620	1	59	1	Пеньки	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5621	1	59	1	Первомайский	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5622	1	59	1	Перевоз	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5623	1	59	1	Пересыпкино Второе	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5624	1	59	1	Пересыпкино Первое	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5625	1	59	1	Перикса	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5626	1	59	1	Перкино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5627	1	59	1	Песковатка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5628	1	59	1	Песчаное	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5629	1	59	1	Петровка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5630	1	59	1	Петровское	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5631	1	59	1	Питерское	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5632	1	59	1	Питим	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5633	1	59	1	Пичаево	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5634	1	59	1	Пичер	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5635	1	59	1	Платоновка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5636	1	59	1	Плодопитомник	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5637	1	59	1	Плоская Дубрава	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5638	1	59	1	Плоское	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5639	1	59	1	Подвигаловка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5640	1	59	1	Подлесное	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5641	1	59	1	Подоскляй	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5642	1	59	1	Подъем	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5643	1	59	1	Покровка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5644	1	59	1	Покрово-Васильевка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5645	1	59	1	Покрово-Васильево	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5646	1	59	1	Покрово-Марфино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5647	1	59	1	Покрово-Пригородное	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5648	1	59	1	Покрово-Чичерино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5649	1	59	1	Покровское	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5650	1	59	1	Полетаево	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5651	1	59	1	Польное Лапино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5652	1	59	1	Понзари	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5653	1	59	1	Правые Ламки	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5654	1	59	1	Прибытки	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5655	1	59	1	Пригородный	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5656	1	59	1	Протасово	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5657	1	59	1	Прудки	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5658	1	59	1	Раево	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5659	1	59	1	Ракша	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5660	1	59	1	Рамза	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5661	1	59	1	Ранино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5662	1	59	1	Рассказово	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5663	1	59	1	Рахманино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5664	1	59	1	Ржакса	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5665	1	59	1	Рождественское	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5666	1	59	1	Розановка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5667	1	59	1	Рудовка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5668	1	59	1	Рыбное	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5669	1	59	1	Рымарево	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5670	1	59	1	Рысли	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5671	1	59	1	Сабуро-Покровское	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5672	1	59	1	Савелово	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5673	1	59	1	Савинские Карпели	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5674	1	59	1	Сампур	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5675	1	59	1	Сарымовка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5676	1	59	1	Сатинка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5677	1	59	1	Сатино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5678	1	59	1	Саюкино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5679	1	59	1	Свинино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5680	1	59	1	Свищевка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5681	1	59	1	Селезни	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5682	1	59	1	Семикино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5683	1	59	1	Серединовка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5684	1	59	1	Серповое	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5685	1	59	1	Сестренка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5686	1	59	1	Синие Кусты	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5687	1	59	1	Синявка Первая	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5688	1	59	1	Скачиха	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5689	1	59	1	Скобелевка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5690	1	59	1	Советское	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5691	1	59	1	Соколово	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5692	1	59	1	Солдатская Духовка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5693	1	59	1	Софьинка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5694	1	59	1	Софьино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5695	1	59	1	Спасское	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5696	1	59	1	Стаево	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5697	1	59	1	Старая Казинка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5698	1	59	1	Староалександровка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5699	1	59	1	Старое Грязное	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5700	1	59	1	Старое Сабурово	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5701	1	59	1	Старое Тарбеево	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5702	1	59	1	Старое Хмелевое	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5703	1	59	1	Старокленское	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5704	1	59	1	Старосеславино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5705	1	59	1	Старотомниково	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5706	1	59	1	Староюрьево	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5707	1	59	1	Стежки	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5708	1	59	1	Стеньшино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5710	1	59	1	Степной	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5711	1	59	1	Столовое	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5712	1	59	1	Строитель	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5713	1	59	1	Сукмановка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5714	1	59	1	Сулак	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5715	1	59	1	Сурава	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5716	1	59	1	Сурки	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5717	1	59	1	Сухотинка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5718	1	59	1	Сычевка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5719	1	59	1	Тамбов	\N	f	t	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5720	1	59	1	Таракса	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5721	1	59	1	Татаново	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5722	1	59	1	Татарщина	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5723	1	59	1	Текино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5724	1	59	1	Телешовка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5725	1	59	1	Терновое	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5726	1	59	1	Терское	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5727	1	59	1	Токаревка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5728	1	59	1	Трегуляй	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5729	1	59	1	Трескино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5730	1	59	1	Третьи Левые Ламки	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5731	1	59	1	Тринадцатый Октябрь	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5732	1	59	1	Троицкая Вихляйка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5733	1	59	1	Троицкая Дубрава	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5734	1	59	1	Троицкие Росляи	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5735	1	59	1	Троицкий Росляй	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5736	1	59	1	Троицкое	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5737	1	59	1	Туголуково	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5738	1	59	1	Тулиновка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5739	1	59	1	Турмасово	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5740	1	59	1	Туровка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5741	1	59	1	Тынково	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5742	1	59	1	Уварово	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5743	1	59	1	Уваровщина	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5744	1	59	1	Умет	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5745	1	59	1	Успеновка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5746	1	59	1	Филатовский	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5747	1	59	1	Хитрово	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5748	1	59	1	Хлудово	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5749	1	59	1	Хлыстовский	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5750	1	59	1	Хмелинка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5751	1	59	1	Хобот-Богоявленское	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5752	1	59	1	Хоботец-Васильевское	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5753	1	59	1	Хоботово	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5754	1	59	1	Хоперка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5755	1	59	1	Хорошавка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5756	1	59	1	Христофоровка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5757	1	59	1	Царевка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5758	1	59	1	Цветовка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5759	1	59	1	Чакино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5760	1	59	1	Чащино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5761	1	59	1	Чащинские Дворики	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5762	1	59	1	Чегловка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5763	1	59	1	Чекмари	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5764	1	59	1	Челнаво-Покровское	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5765	1	59	1	Челнаво-Рождественское	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5766	1	59	1	Черемушка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5767	1	59	1	Чернавка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5768	1	59	1	Чернышевка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5769	1	59	1	Черняевка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5770	1	59	1	Черняное	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5771	1	59	1	Чикаревка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5772	1	59	1	Чичерино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5773	1	59	1	Чуево-Алабушка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5774	1	59	1	Чуповка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5775	1	59	1	Чутановка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5776	1	59	1	Шапкино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5777	1	59	1	Шача	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5778	1	59	1	Шехмань	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5779	1	59	1	Шиновка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5780	1	59	1	Шмаровка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5781	1	59	1	Шпикулово	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5782	1	59	1	Шульгино	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5783	1	59	1	Шушпан-Ольшанка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5784	1	59	1	Эксталь	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5785	1	59	1	Энгуразово	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5786	1	59	1	Юбилейный	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5787	1	59	1	Юрловка	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5788	1	59	1	Яблоновец	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5789	1	59	1	Ярок	\N	f	f	t	2025-10-26 18:01:14.375966+00	2025-10-26 18:01:14.375966+00
5790	1	62	5	Алатаево	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5791	1	62	5	Александровское	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5792	1	62	5	Альмяково	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5793	1	62	5	Анастасьевка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5794	1	62	5	Аргатюл	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5795	1	62	5	Асино	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5796	1	62	5	Бабарыкино	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5797	1	62	5	Базой	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5798	1	62	5	Бакчар	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5799	1	62	5	Басандайка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5800	1	62	5	Баткат	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5801	1	62	5	Беловодовка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5802	1	62	5	Белосток	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5803	1	62	5	Белояровка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5804	1	62	5	Беляй	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5805	1	62	5	Берегаево	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5806	1	62	5	Берлинка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5807	1	62	5	Богатыревка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5808	1	62	5	Богашево	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5809	1	62	5	Богословка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5810	1	62	5	Большая Галка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5811	1	62	5	Большая Грива	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5812	1	62	5	Большая Саровка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5813	1	62	5	Большедорохово	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5814	1	62	5	Бондарка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5815	1	62	5	Борзуновка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5816	1	62	5	Борики	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5817	1	62	5	Бундюр	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5818	1	62	5	Вавиловка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5819	1	62	5	Варгатер	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5820	1	62	5	Вертикос	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5821	1	62	5	Верхняя Чигара	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5822	1	62	5	Вершинино	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5823	1	62	5	Вознесенка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5824	1	62	5	Володино	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5825	1	62	5	Воронино	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5826	1	62	5	Вороново	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5827	1	62	5	Высокий Яр	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5828	1	62	5	Гарь	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5829	1	62	5	Гореловка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5830	1	62	5	Гришкино	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5831	1	62	5	Громышевка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5832	1	62	5	Гусево	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5833	1	62	5	Дальнее	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5834	1	62	5	Десятово	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5835	1	62	5	Дзержинский	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5836	1	62	5	Дружный	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5837	1	62	5	Дубровка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5838	1	62	5	Ежи	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5839	1	62	5	Елгай	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5840	1	62	5	Еловка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5841	1	62	5	Жуково	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5842	1	62	5	Заводской	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5843	1	62	5	Золотушка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5844	1	62	5	Зональная Станция	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5845	1	62	5	Зоркальцево	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5846	1	62	5	Зырянское	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5847	1	62	5	Игреково	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5848	1	62	5	Иловка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5849	1	62	5	Инкино	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5850	1	62	5	Итатка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5851	1	62	5	Иштан	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5852	1	62	5	Казанка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5853	1	62	5	Калтай	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5854	1	62	5	Кандинка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5855	1	62	5	Каргала	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5856	1	62	5	Каргасок	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5857	1	62	5	Катайга	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5858	1	62	5	Кафтанчиково	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5859	1	62	5	Кедровый	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5860	1	62	5	Кенга	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5861	1	62	5	Киевский Еган	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5862	1	62	5	Киндал	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5863	1	62	5	Киреевск	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5864	1	62	5	Кисловка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5865	1	62	5	Клюквинка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5866	1	62	5	Кожевниково	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5867	1	62	5	Колбинка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5868	1	62	5	Коломинские Гривы	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5869	1	62	5	Колпашево	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5870	1	62	5	Комсомольск	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5871	1	62	5	Копылово	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5872	1	62	5	Корнилово	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5873	1	62	5	Красная Горка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5874	1	62	5	Красный Яр	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5875	1	62	5	Кривошеино	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5876	1	62	5	Крыловка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5877	1	62	5	Куржино	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5878	1	62	5	Курлек	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5879	1	62	5	Куролино	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5880	1	62	5	Куяново	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5881	1	62	5	Леботер	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5882	1	62	5	Лисица	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5883	1	62	5	Лоскутово	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5884	1	62	5	Лукашкин Яр	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5885	1	62	5	Лучаново	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5886	1	62	5	Макзыр	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5887	1	62	5	Малобрагино	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5888	1	62	5	Маложирово	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5889	1	62	5	Маркелово	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5890	1	62	5	Межениновка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5891	1	62	5	Мельниково	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5892	1	62	5	Минаевка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5893	1	62	5	Мирный	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5894	1	62	5	Михайловка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5895	1	62	5	Могильный Мыс	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5896	1	62	5	Могочин	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5897	1	62	5	Молчаново	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5898	1	62	5	Монастырка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5899	1	62	5	Моряковский Затон	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5900	1	62	5	Мыльджино	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5901	1	62	5	Назино	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5902	1	62	5	Напас	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5903	1	62	5	Нарга	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5904	1	62	5	Нарым	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5905	1	62	5	Наумовка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5906	1	62	5	Неготка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5907	1	62	5	Нельмач	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5908	1	62	5	Нелюбино	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5909	1	62	5	Нибегинский	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5910	1	62	5	Никольское	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5911	1	62	5	Новая Бурка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5912	1	62	5	Новиковка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5913	1	62	5	Новоархангельское	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5914	1	62	5	Новогорное	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5915	1	62	5	Новодубровка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5916	1	62	5	Новоильика	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5917	1	62	5	Новоильинка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5918	1	62	5	Новокривошеино	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5919	1	62	5	Новокусково	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5920	1	62	5	Новомариинка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5921	1	62	5	Новониколаевка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5922	1	62	5	Новоникольское	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5923	1	62	5	Новопокровка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5924	1	62	5	Новорождественское	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5925	1	62	5	Новоселово	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5926	1	62	5	Новосельцево	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5927	1	62	5	Новосергеевка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5928	1	62	5	Новоюгино	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5929	1	62	5	Новый	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5930	1	62	5	Новый Васюган	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5931	1	62	5	Новый Тевриз	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5932	1	62	5	Обское	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5933	1	62	5	Озерное	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5934	1	62	5	Октябрьский	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5935	1	62	5	Окунеево	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5936	1	62	5	Орехово	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5937	1	62	5	Орловка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5938	1	62	5	Осиновка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5939	1	62	5	Осипово	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5940	1	62	5	Оськино	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5941	1	62	5	Павлово	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5942	1	62	5	Палочка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5943	1	62	5	Панычево	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5944	1	62	5	Парабель	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5945	1	62	5	Парбиг	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5946	1	62	5	Первомайское	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5947	1	62	5	Петровка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5948	1	62	5	Плотниково	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5949	1	62	5	Победа	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5950	1	62	5	Подгорное	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5951	1	62	5	Полынянка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5952	1	62	5	Поротниково	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5953	1	62	5	Прокоп	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5954	1	62	5	Прохоркино	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5955	1	62	5	Пудино	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5956	1	62	5	Пудовка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5957	1	62	5	Рассвет	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5958	1	62	5	Рогалево	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5959	1	62	5	Рыбалово	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5960	1	62	5	Сайга	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5961	1	62	5	Самусь	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5962	1	62	5	Сарафановка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5963	1	62	5	Светлая Протока	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5964	1	62	5	Светлый	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5965	1	62	5	Север	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5966	1	62	5	Северск	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5967	1	62	5	Семеновка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5968	1	62	5	Семилужки	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5969	1	62	5	Сенькино	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5970	1	62	5	Сергеево	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5971	1	62	5	Соколовка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5972	1	62	5	Сосновка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5973	1	62	5	Средний Васюган	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5974	1	62	5	Старая Березовка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5975	1	62	5	Старая Ювала	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5976	1	62	5	Старица	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5977	1	62	5	Старокороткино	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5978	1	62	5	Староюгино	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5979	1	62	5	Степановка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5980	1	62	5	Стрежевой	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5981	1	62	5	Суйга	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5982	1	62	5	Сулзат	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5983	1	62	5	Тавлы	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5984	1	62	5	Тарбеево	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5985	1	62	5	Тарск	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5986	1	62	5	Татьяновка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5987	1	62	5	Тегульдет	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5988	1	62	5	Тека	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5989	1	62	5	Тимирязевский	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5990	1	62	5	Тискино	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5991	1	62	5	Тогур	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5992	1	62	5	Томск	\N	f	t	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5993	1	62	5	Трубачево	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5994	1	62	5	Тунгусово	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5995	1	62	5	Турунтаево	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5996	1	62	5	Тымск	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5997	1	62	5	Узень	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5998	1	62	5	Улуюл	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
5999	1	62	5	Уртам	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
6000	1	62	5	Усть-Бакчар	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
6001	1	62	5	Усть-Тым	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
6002	1	62	5	Усть-Чая	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
6003	1	62	5	Филимоновка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
6004	1	62	5	Халдеево	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
6005	1	62	5	Центральный	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
6006	1	62	5	Центрополигон	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
6007	1	62	5	Чажемто	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
6008	1	62	5	Чаинск	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
6009	1	62	5	Чердаты	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
6010	1	62	5	Черный Яр	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
6011	1	62	5	Чернышевка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
6012	1	62	5	Четь Конторка	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
6013	1	62	5	Чилино	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
6014	1	62	5	Шпалозавод	\N	f	f	t	2025-10-26 18:04:37.451293+00	2025-10-26 18:04:37.451293+00
7460	1	57	1	Арнишинцы	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7461	1	57	1	Архиповка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
6015	1	77	1	Ананьино	0	f	f	t	2025-10-26 18:12:29.242475+00	2025-10-26 18:12:29.242479+00
6016	1	77	1	Андреевское	0	f	f	t	2025-10-26 18:12:29.242583+00	2025-10-26 18:12:29.242583+00
6017	1	77	1	Андрианово	0	f	f	t	2025-10-26 18:12:29.242615+00	2025-10-26 18:12:29.242615+00
6018	1	77	1	Андроники	0	f	f	t	2025-10-26 18:12:29.242638+00	2025-10-26 18:12:29.242638+00
6019	1	77	1	Андрюшино	0	f	f	t	2025-10-26 18:12:29.242657+00	2025-10-26 18:12:29.242658+00
6020	1	77	1	Арефино	0	f	f	t	2025-10-26 18:12:29.242677+00	2025-10-26 18:12:29.242677+00
6021	1	77	1	Архангельское	0	f	f	t	2025-10-26 18:12:29.242695+00	2025-10-26 18:12:29.242696+00
6022	1	77	1	Бабаево	0	f	f	t	2025-10-26 18:12:29.242712+00	2025-10-26 18:12:29.242712+00
6023	1	77	1	Байково	0	f	f	t	2025-10-26 18:12:29.242728+00	2025-10-26 18:12:29.242729+00
6024	1	77	1	Беклемишево	0	f	f	t	2025-10-26 18:12:29.242752+00	2025-10-26 18:12:29.242752+00
6025	1	77	1	Бекренево	0	f	f	t	2025-10-26 18:12:29.242768+00	2025-10-26 18:12:29.242768+00
6026	1	77	1	Бектышево	0	f	f	t	2025-10-26 18:12:29.242785+00	2025-10-26 18:12:29.242785+00
6027	1	77	1	Белогостицы	0	f	f	t	2025-10-26 18:12:29.242803+00	2025-10-26 18:12:29.242803+00
6028	1	77	1	Белое	0	f	f	t	2025-10-26 18:12:29.242819+00	2025-10-26 18:12:29.242819+00
6029	1	77	1	Белоусово	0	f	f	t	2025-10-26 18:12:29.242835+00	2025-10-26 18:12:29.242835+00
6030	1	77	1	Березники	0	f	f	t	2025-10-26 18:12:29.242851+00	2025-10-26 18:12:29.242851+00
6031	1	77	1	Благодать	0	f	f	t	2025-10-26 18:12:29.242867+00	2025-10-26 18:12:29.242867+00
6032	1	77	1	Богдановка	0	f	f	t	2025-10-26 18:12:29.242883+00	2025-10-26 18:12:29.242883+00
6033	1	77	1	Богородское	0	f	f	t	2025-10-26 18:12:29.242899+00	2025-10-26 18:12:29.242899+00
6034	1	77	1	Большая Брембола	0	f	f	t	2025-10-26 18:12:29.242914+00	2025-10-26 18:12:29.242914+00
6035	1	77	1	Большое Ескино	0	f	f	t	2025-10-26 18:12:29.24293+00	2025-10-26 18:12:29.24293+00
6036	1	77	1	Бор	0	f	f	t	2025-10-26 18:12:29.242946+00	2025-10-26 18:12:29.242946+00
6037	1	77	1	Борисовское	0	f	f	t	2025-10-26 18:12:29.242962+00	2025-10-26 18:12:29.242962+00
6038	1	77	1	Борисоглеб	0	f	f	t	2025-10-26 18:12:29.242977+00	2025-10-26 18:12:29.242977+00
6039	1	77	1	Борок	0	f	f	t	2025-10-26 18:12:29.242992+00	2025-10-26 18:12:29.242993+00
6040	1	77	1	Бурмасово	0	f	f	t	2025-10-26 18:12:29.243008+00	2025-10-26 18:12:29.243008+00
6041	1	77	1	Вараково	0	f	f	t	2025-10-26 18:12:29.243024+00	2025-10-26 18:12:29.243024+00
6042	1	77	1	Василево	0	f	f	t	2025-10-26 18:12:29.243041+00	2025-10-26 18:12:29.243041+00
6043	1	77	1	Васильевское	0	f	f	t	2025-10-26 18:12:29.243057+00	2025-10-26 18:12:29.243057+00
6044	1	77	1	Васильки	0	f	f	t	2025-10-26 18:12:29.243072+00	2025-10-26 18:12:29.243073+00
6045	1	77	1	Васильково	0	f	f	t	2025-10-26 18:12:29.243088+00	2025-10-26 18:12:29.243088+00
6046	1	77	1	Вахромейка	0	f	f	t	2025-10-26 18:12:29.243103+00	2025-10-26 18:12:29.243104+00
6047	1	77	1	Вахрушево	0	f	f	t	2025-10-26 18:12:29.243119+00	2025-10-26 18:12:29.243119+00
6048	1	77	1	Великое	0	f	f	t	2025-10-26 18:12:29.243134+00	2025-10-26 18:12:29.243134+00
6049	1	77	1	Великое Село	0	f	f	t	2025-10-26 18:12:29.243149+00	2025-10-26 18:12:29.24315+00
6050	1	77	1	Веретея	0	f	f	t	2025-10-26 18:12:29.243164+00	2025-10-26 18:12:29.243165+00
6051	1	77	1	Верещагино	0	f	f	t	2025-10-26 18:12:29.24318+00	2025-10-26 18:12:29.24318+00
6052	1	77	1	Владычное	0	f	f	t	2025-10-26 18:12:29.243195+00	2025-10-26 18:12:29.243195+00
6053	1	77	1	Воздвиженское	0	f	f	t	2025-10-26 18:12:29.24321+00	2025-10-26 18:12:29.24321+00
6054	1	77	1	Волково	0	f	f	t	2025-10-26 18:12:29.243226+00	2025-10-26 18:12:29.243226+00
6055	1	77	1	Вощажниково	0	f	f	t	2025-10-26 18:12:29.243241+00	2025-10-26 18:12:29.243241+00
6056	1	77	1	Вощиково	0	f	f	t	2025-10-26 18:12:29.243256+00	2025-10-26 18:12:29.243256+00
6057	1	77	1	Всехсвятское	0	f	f	t	2025-10-26 18:12:29.243271+00	2025-10-26 18:12:29.243272+00
6058	1	77	1	Вятское	0	f	f	t	2025-10-26 18:12:29.243287+00	2025-10-26 18:12:29.243287+00
6059	1	77	1	Галицино	0	f	f	t	2025-10-26 18:12:29.243387+00	2025-10-26 18:12:29.243388+00
6060	1	77	1	Гари	0	f	f	t	2025-10-26 18:12:29.243408+00	2025-10-26 18:12:29.243408+00
6061	1	77	1	Гаютино	0	f	f	t	2025-10-26 18:12:29.243426+00	2025-10-26 18:12:29.243426+00
6062	1	77	1	Глебово	0	f	f	t	2025-10-26 18:12:29.243443+00	2025-10-26 18:12:29.243443+00
6063	1	77	1	Глебовское	0	f	f	t	2025-10-26 18:12:29.243459+00	2025-10-26 18:12:29.243459+00
6064	1	77	1	Головино	0	f	f	t	2025-10-26 18:12:29.243475+00	2025-10-26 18:12:29.243475+00
6065	1	77	1	Горелово	0	f	f	t	2025-10-26 18:12:29.24349+00	2025-10-26 18:12:29.24349+00
6066	1	77	1	Горинское	0	f	f	t	2025-10-26 18:12:29.243506+00	2025-10-26 18:12:29.243506+00
6067	1	77	1	Горки	0	f	f	t	2025-10-26 18:12:29.243521+00	2025-10-26 18:12:29.243521+00
6068	1	77	1	Горный	0	f	f	t	2025-10-26 18:12:29.243537+00	2025-10-26 18:12:29.243537+00
6069	1	77	1	Грешнево	0	f	f	t	2025-10-26 18:12:29.243555+00	2025-10-26 18:12:29.243556+00
6070	1	77	1	Григорьевское	0	f	f	t	2025-10-26 18:12:29.243572+00	2025-10-26 18:12:29.243572+00
6071	1	77	1	Давыдово	0	f	f	t	2025-10-26 18:12:29.243587+00	2025-10-26 18:12:29.243587+00
6072	1	77	1	Девницы	0	f	f	t	2025-10-26 18:12:29.243604+00	2025-10-26 18:12:29.243604+00
6073	1	77	1	Дивная Гора	0	f	f	t	2025-10-26 18:12:29.243622+00	2025-10-26 18:12:29.243622+00
6074	1	77	1	Диево Городище	0	f	f	t	2025-10-26 18:12:29.243638+00	2025-10-26 18:12:29.243638+00
6075	1	77	1	Дмитриановское	0	f	f	t	2025-10-26 18:12:29.243653+00	2025-10-26 18:12:29.243653+00
6076	1	77	1	Дмитриевское	0	f	f	t	2025-10-26 18:12:29.243669+00	2025-10-26 18:12:29.243669+00
6077	1	77	1	Дорожаево	0	f	f	t	2025-10-26 18:12:29.243684+00	2025-10-26 18:12:29.243685+00
6078	1	77	1	Дубровицы	0	f	f	t	2025-10-26 18:12:29.2437+00	2025-10-26 18:12:29.2437+00
6079	1	77	1	Дуденево	0	f	f	t	2025-10-26 18:12:29.243715+00	2025-10-26 18:12:29.243716+00
6080	1	77	1	Дунилово	0	f	f	t	2025-10-26 18:12:29.24373+00	2025-10-26 18:12:29.243731+00
6081	1	77	1	Дюдьково	0	f	f	t	2025-10-26 18:12:29.243751+00	2025-10-26 18:12:29.243751+00
6082	1	77	1	Ераково	0	f	f	t	2025-10-26 18:12:29.243765+00	2025-10-26 18:12:29.243765+00
6083	1	77	1	Жоглово	0	f	f	t	2025-10-26 18:12:29.24378+00	2025-10-26 18:12:29.24378+00
6084	1	77	1	Заболотье	0	f	f	t	2025-10-26 18:12:29.243795+00	2025-10-26 18:12:29.243795+00
6085	1	77	1	Загорье	0	f	f	t	2025-10-26 18:12:29.24381+00	2025-10-26 18:12:29.24381+00
6086	1	77	1	Закобякино	0	f	f	t	2025-10-26 18:12:29.243825+00	2025-10-26 18:12:29.243825+00
6087	1	77	1	Заозерье	0	f	f	t	2025-10-26 18:12:29.24384+00	2025-10-26 18:12:29.24384+00
6088	1	77	1	Захарово	0	f	f	t	2025-10-26 18:12:29.243855+00	2025-10-26 18:12:29.243855+00
6089	1	77	1	Зачатье	0	f	f	t	2025-10-26 18:12:29.24387+00	2025-10-26 18:12:29.24387+00
6090	1	77	1	Заячий Холм	0	f	f	t	2025-10-26 18:12:29.243885+00	2025-10-26 18:12:29.243886+00
6091	1	77	1	Здоровцево	0	f	f	t	2025-10-26 18:12:29.2439+00	2025-10-26 18:12:29.2439+00
6092	1	77	1	Золотой Колос	0	f	f	t	2025-10-26 18:12:29.243915+00	2025-10-26 18:12:29.243916+00
6093	1	77	1	Зубарево	0	f	f	t	2025-10-26 18:12:29.24393+00	2025-10-26 18:12:29.24393+00
6094	1	77	1	Иванищево	0	f	f	t	2025-10-26 18:12:29.243945+00	2025-10-26 18:12:29.243945+00
6095	1	77	1	Иваново	0	f	f	t	2025-10-26 18:12:29.24396+00	2025-10-26 18:12:29.24396+00
6096	1	77	1	Ивановское	0	f	f	t	2025-10-26 18:12:29.243975+00	2025-10-26 18:12:29.243975+00
6097	1	77	1	Иванцево	0	f	f	t	2025-10-26 18:12:29.243991+00	2025-10-26 18:12:29.243991+00
6098	1	77	1	Ивняки	0	f	f	t	2025-10-26 18:12:29.24401+00	2025-10-26 18:12:29.24401+00
6099	1	77	1	Илинское-Урусово	0	f	f	t	2025-10-26 18:12:29.244033+00	2025-10-26 18:12:29.244033+00
6100	1	77	1	Ильинское	0	f	f	t	2025-10-26 18:12:29.244054+00	2025-10-26 18:12:29.244054+00
6101	1	77	1	Инальцино	0	f	f	t	2025-10-26 18:12:29.244076+00	2025-10-26 18:12:29.244076+00
6102	1	77	1	Искра Октября	0	f	f	t	2025-10-26 18:12:29.244094+00	2025-10-26 18:12:29.244094+00
6103	1	77	1	Итларь	0	f	f	t	2025-10-26 18:12:29.244109+00	2025-10-26 18:12:29.244109+00
6104	1	77	1	Ишня	0	f	f	t	2025-10-26 18:12:29.244124+00	2025-10-26 18:12:29.244125+00
6105	1	77	1	Каблуково	0	f	f	t	2025-10-26 18:12:29.24414+00	2025-10-26 18:12:29.24414+00
6106	1	77	1	Каменники	0	f	f	t	2025-10-26 18:12:29.244154+00	2025-10-26 18:12:29.244155+00
6107	1	77	1	Караш	0	f	f	t	2025-10-26 18:12:29.244169+00	2025-10-26 18:12:29.244169+00
6108	1	77	1	Кинтаново	0	f	f	t	2025-10-26 18:12:29.244184+00	2025-10-26 18:12:29.244184+00
6109	1	77	1	Кириллово	0	f	f	t	2025-10-26 18:12:29.244199+00	2025-10-26 18:12:29.244199+00
6110	1	77	1	Кичибухино	0	f	f	t	2025-10-26 18:12:29.244214+00	2025-10-26 18:12:29.244214+00
6111	1	77	1	Кладово	0	f	f	t	2025-10-26 18:12:29.244229+00	2025-10-26 18:12:29.244229+00
6112	1	77	1	Клементьево	0	f	f	t	2025-10-26 18:12:29.244244+00	2025-10-26 18:12:29.244244+00
6113	1	77	1	Климатино	0	f	f	t	2025-10-26 18:12:29.244258+00	2025-10-26 18:12:29.244259+00
6114	1	77	1	Кобостово	0	f	f	t	2025-10-26 18:12:29.244274+00	2025-10-26 18:12:29.244274+00
6115	1	77	1	Коза	0	f	f	t	2025-10-26 18:12:29.244289+00	2025-10-26 18:12:29.244289+00
6116	1	77	1	Козино	0	f	f	t	2025-10-26 18:12:29.244304+00	2025-10-26 18:12:29.244304+00
6117	1	77	1	Козлово	0	f	f	t	2025-10-26 18:12:29.244319+00	2025-10-26 18:12:29.244319+00
6118	1	77	1	Козьмодемьянск	0	f	f	t	2025-10-26 18:12:29.244334+00	2025-10-26 18:12:29.244334+00
6119	1	77	1	Колодино	0	f	f	t	2025-10-26 18:12:29.244349+00	2025-10-26 18:12:29.244349+00
6120	1	77	1	Колокарево	0	f	f	t	2025-10-26 18:12:29.244364+00	2025-10-26 18:12:29.244364+00
6121	1	77	1	Константиновский	0	f	f	t	2025-10-26 18:12:29.24438+00	2025-10-26 18:12:29.24438+00
6122	1	77	1	Копнино	0	f	f	t	2025-10-26 18:12:29.244395+00	2025-10-26 18:12:29.244395+00
6123	1	77	1	Коптево	0	f	f	t	2025-10-26 18:12:29.244409+00	2025-10-26 18:12:29.24441+00
6124	1	77	1	Кормилицино	0	f	f	t	2025-10-26 18:12:29.244424+00	2025-10-26 18:12:29.244424+00
6125	1	77	1	Костюшино	0	f	f	t	2025-10-26 18:12:29.244439+00	2025-10-26 18:12:29.244439+00
6126	1	77	1	Красные Ткачи	0	f	f	t	2025-10-26 18:12:29.244454+00	2025-10-26 18:12:29.244454+00
6127	1	77	1	Красный Бор	0	f	f	t	2025-10-26 18:12:29.244469+00	2025-10-26 18:12:29.244469+00
6128	1	77	1	Красный Октябрь	0	f	f	t	2025-10-26 18:12:29.244484+00	2025-10-26 18:12:29.244484+00
6129	1	77	1	Красный Профинтерн	0	f	f	t	2025-10-26 18:12:29.244499+00	2025-10-26 18:12:29.244499+00
6130	1	77	1	Кременево	0	f	f	t	2025-10-26 18:12:29.244513+00	2025-10-26 18:12:29.244514+00
6131	1	77	1	Крюково	0	f	f	t	2025-10-26 18:12:29.244529+00	2025-10-26 18:12:29.244529+00
6132	1	77	1	Кубринск	0	f	f	t	2025-10-26 18:12:29.244543+00	2025-10-26 18:12:29.244544+00
6133	1	77	1	Кузнечиха	0	f	f	t	2025-10-26 18:12:29.244558+00	2025-10-26 18:12:29.244559+00
6134	1	77	1	Кукобой	0	f	f	t	2025-10-26 18:12:29.244573+00	2025-10-26 18:12:29.244574+00
6135	1	77	1	Купанское	0	f	f	t	2025-10-26 18:12:29.244589+00	2025-10-26 18:12:29.244589+00
6136	1	77	1	Курба	0	f	f	t	2025-10-26 18:12:29.244606+00	2025-10-26 18:12:29.244606+00
6137	1	77	1	Лазарцево	0	f	f	t	2025-10-26 18:12:29.244621+00	2025-10-26 18:12:29.244622+00
6138	1	77	1	Лахость	0	f	f	t	2025-10-26 18:12:29.244636+00	2025-10-26 18:12:29.244636+00
6139	1	77	1	Лацкое	0	f	f	t	2025-10-26 18:12:29.244651+00	2025-10-26 18:12:29.244651+00
6140	1	77	1	Левашово	0	f	f	t	2025-10-26 18:12:29.244665+00	2025-10-26 18:12:29.244665+00
6141	1	77	1	Левцово	0	f	f	t	2025-10-26 18:12:29.24468+00	2025-10-26 18:12:29.24468+00
6142	1	77	1	Лесная Поляна	0	f	f	t	2025-10-26 18:12:29.244695+00	2025-10-26 18:12:29.244695+00
6143	1	77	1	Лехоть	0	f	f	t	2025-10-26 18:12:29.24471+00	2025-10-26 18:12:29.24471+00
6144	1	77	1	Лом	0	f	f	t	2025-10-26 18:12:29.244724+00	2025-10-26 18:12:29.244724+00
6145	1	77	1	Лыкошино	0	f	f	t	2025-10-26 18:12:29.244743+00	2025-10-26 18:12:29.244743+00
6146	1	77	1	Лыченцы	0	f	f	t	2025-10-26 18:12:29.244784+00	2025-10-26 18:12:29.244784+00
6147	1	77	1	Любилки	0	f	f	t	2025-10-26 18:12:29.2448+00	2025-10-26 18:12:29.2448+00
6148	1	77	1	Маймеры	0	f	f	t	2025-10-26 18:12:29.244815+00	2025-10-26 18:12:29.244815+00
6149	1	77	1	Макарово	0	f	f	t	2025-10-26 18:12:29.244829+00	2025-10-26 18:12:29.24483+00
6150	1	77	1	Макеевское	0	f	f	t	2025-10-26 18:12:29.244844+00	2025-10-26 18:12:29.244844+00
6151	1	77	1	Малино	0	f	f	t	2025-10-26 18:12:29.244859+00	2025-10-26 18:12:29.244859+00
6152	1	77	1	Манжаково	0	f	f	t	2025-10-26 18:12:29.244874+00	2025-10-26 18:12:29.244874+00
6153	1	77	1	Марково	0	f	f	t	2025-10-26 18:12:29.244888+00	2025-10-26 18:12:29.244889+00
6154	1	77	1	Мартыново	0	f	f	t	2025-10-26 18:12:29.244903+00	2025-10-26 18:12:29.244903+00
6155	1	77	1	Масальское	0	f	f	t	2025-10-26 18:12:29.244918+00	2025-10-26 18:12:29.244918+00
6156	1	77	1	Маслово	0	f	f	t	2025-10-26 18:12:29.244933+00	2025-10-26 18:12:29.244933+00
6157	1	77	1	Машаково	0	f	f	t	2025-10-26 18:12:29.244947+00	2025-10-26 18:12:29.244948+00
6158	1	77	1	Медягино	0	f	f	t	2025-10-26 18:12:29.244962+00	2025-10-26 18:12:29.244962+00
6159	1	77	1	Меленки	0	f	f	t	2025-10-26 18:12:29.244977+00	2025-10-26 18:12:29.244977+00
6160	1	77	1	Меньково	0	f	f	t	2025-10-26 18:12:29.244991+00	2025-10-26 18:12:29.244992+00
6161	1	77	1	Миглино	0	f	f	t	2025-10-26 18:12:29.245006+00	2025-10-26 18:12:29.245007+00
6162	1	77	1	Микляиха	0	f	f	t	2025-10-26 18:12:29.245021+00	2025-10-26 18:12:29.245021+00
6163	1	77	1	Милково	0	f	f	t	2025-10-26 18:12:29.245037+00	2025-10-26 18:12:29.245037+00
6164	1	77	1	Милюшино	0	f	f	t	2025-10-26 18:12:29.24505+00	2025-10-26 18:12:29.24505+00
6165	1	77	1	Митино	0	f	f	t	2025-10-26 18:12:29.245063+00	2025-10-26 18:12:29.245063+00
6166	1	77	1	Михайловское	0	f	f	t	2025-10-26 18:12:29.245076+00	2025-10-26 18:12:29.245076+00
6167	1	77	1	Мишутино	0	f	f	t	2025-10-26 18:12:29.245089+00	2025-10-26 18:12:29.245089+00
6168	1	77	1	Мокеевское	0	f	f	t	2025-10-26 18:12:29.245102+00	2025-10-26 18:12:29.245102+00
6169	1	77	1	Мордвиново	0	f	f	t	2025-10-26 18:12:29.245115+00	2025-10-26 18:12:29.245115+00
6170	1	77	1	Мосейцево	0	f	f	t	2025-10-26 18:12:29.245128+00	2025-10-26 18:12:29.245129+00
6171	1	77	1	Нагорье	0	f	f	t	2025-10-26 18:12:29.245142+00	2025-10-26 18:12:29.245142+00
6172	1	77	1	Назарово	0	f	f	t	2025-10-26 18:12:29.245155+00	2025-10-26 18:12:29.245155+00
6173	1	77	1	Наумиха	0	f	f	t	2025-10-26 18:12:29.245169+00	2025-10-26 18:12:29.245169+00
6174	1	77	1	Неверково	0	f	f	t	2025-10-26 18:12:29.245182+00	2025-10-26 18:12:29.245182+00
6175	1	77	1	Некоуз Село	0	f	f	t	2025-10-26 18:12:29.245195+00	2025-10-26 18:12:29.245195+00
6176	1	77	1	Нефедьево	0	f	f	t	2025-10-26 18:12:29.245208+00	2025-10-26 18:12:29.245208+00
6177	1	77	1	Николо-Гора	0	f	f	t	2025-10-26 18:12:29.245222+00	2025-10-26 18:12:29.245222+00
6178	1	77	1	Николо-Ухтома	0	f	f	t	2025-10-26 18:12:29.245235+00	2025-10-26 18:12:29.245235+00
6179	1	77	1	Нинорово	0	f	f	t	2025-10-26 18:12:29.245248+00	2025-10-26 18:12:29.245248+00
6180	1	77	1	Новинское	0	f	f	t	2025-10-26 18:12:29.245262+00	2025-10-26 18:12:29.245262+00
6181	1	77	1	Ново	0	f	f	t	2025-10-26 18:12:29.245275+00	2025-10-26 18:12:29.245275+00
6182	1	77	1	Новое Гостилово	0	f	f	t	2025-10-26 18:12:29.245288+00	2025-10-26 18:12:29.245288+00
6183	1	77	1	Новоникольское	0	f	f	t	2025-10-26 18:12:29.245302+00	2025-10-26 18:12:29.245302+00
6184	1	77	1	Новоселье	0	f	f	t	2025-10-26 18:12:29.245315+00	2025-10-26 18:12:29.245315+00
6185	1	77	1	Обнорское	0	f	f	t	2025-10-26 18:12:29.245329+00	2025-10-26 18:12:29.245329+00
6186	1	77	1	Октябрь	0	f	f	t	2025-10-26 18:12:29.245343+00	2025-10-26 18:12:29.245343+00
6187	1	77	1	Октябрьский	0	f	f	t	2025-10-26 18:12:29.245356+00	2025-10-26 18:12:29.245356+00
6188	1	77	1	Омелино	0	f	f	t	2025-10-26 18:12:29.245369+00	2025-10-26 18:12:29.245369+00
6189	1	77	1	Ордино	0	f	f	t	2025-10-26 18:12:29.245382+00	2025-10-26 18:12:29.245383+00
6190	1	77	1	Осенево	0	f	f	t	2025-10-26 18:12:29.245396+00	2025-10-26 18:12:29.245396+00
6191	1	77	1	Остров	0	f	f	t	2025-10-26 18:12:29.245409+00	2025-10-26 18:12:29.245409+00
6192	1	77	1	Охотино	0	f	f	t	2025-10-26 18:12:29.245422+00	2025-10-26 18:12:29.245422+00
6193	1	77	1	Пансионат Углич	0	f	f	t	2025-10-26 18:12:29.245435+00	2025-10-26 18:12:29.245435+00
6194	1	77	1	Парфеньево	0	f	f	t	2025-10-26 18:12:29.245448+00	2025-10-26 18:12:29.245448+00
6195	1	77	1	Паршино	0	f	f	t	2025-10-26 18:12:29.245461+00	2025-10-26 18:12:29.245461+00
6196	1	77	1	Перелески	0	f	f	t	2025-10-26 18:12:29.245474+00	2025-10-26 18:12:29.245474+00
6197	1	77	1	Перово	0	f	f	t	2025-10-26 18:12:29.245487+00	2025-10-26 18:12:29.245487+00
6198	1	77	1	Першино	0	f	f	t	2025-10-26 18:12:29.2455+00	2025-10-26 18:12:29.2455+00
6199	1	77	1	Песочное	0	f	f	t	2025-10-26 18:12:29.245514+00	2025-10-26 18:12:29.245514+00
6200	1	77	1	Пестрецово	0	f	f	t	2025-10-26 18:12:29.245527+00	2025-10-26 18:12:29.245527+00
6201	1	77	1	Петровское	0	f	f	t	2025-10-26 18:12:29.24554+00	2025-10-26 18:12:29.24554+00
6202	1	77	1	Платуново	0	f	f	t	2025-10-26 18:12:29.245553+00	2025-10-26 18:12:29.245553+00
6203	1	77	1	Плещеево	0	f	f	t	2025-10-26 18:12:29.245566+00	2025-10-26 18:12:29.245566+00
6204	1	77	1	Плоски	0	f	f	t	2025-10-26 18:12:29.24558+00	2025-10-26 18:12:29.24558+00
6205	1	77	1	Погорелка	0	f	f	t	2025-10-26 18:12:29.245593+00	2025-10-26 18:12:29.245593+00
6206	1	77	1	Покров-Рогули	0	f	f	t	2025-10-26 18:12:29.245606+00	2025-10-26 18:12:29.245606+00
6207	1	77	1	Поречье-Рыбное	0	f	f	t	2025-10-26 18:12:29.24562+00	2025-10-26 18:12:29.24562+00
6208	1	77	1	Поселок Судоверфь	0	f	f	t	2025-10-26 18:12:29.245633+00	2025-10-26 18:12:29.245633+00
6209	1	77	1	Починок	0	f	f	t	2025-10-26 18:12:29.245646+00	2025-10-26 18:12:29.245646+00
6210	1	77	1	Починок-Болотово	0	f	f	t	2025-10-26 18:12:29.245659+00	2025-10-26 18:12:29.245659+00
6211	1	77	1	Правдино	0	f	f	t	2025-10-26 18:12:29.245672+00	2025-10-26 18:12:29.245672+00
6212	1	77	1	Пречистое	0	f	f	t	2025-10-26 18:12:29.245684+00	2025-10-26 18:12:29.245685+00
6213	1	77	1	Прилуки	0	f	f	t	2025-10-26 18:12:29.245697+00	2025-10-26 18:12:29.245697+00
6214	1	77	1	Прозорово	0	f	f	t	2025-10-26 18:12:29.24571+00	2025-10-26 18:12:29.24571+00
6215	1	77	1	Профилакторий Строитель	0	f	f	t	2025-10-26 18:12:29.245723+00	2025-10-26 18:12:29.245723+00
6216	1	77	1	Прошенино	0	f	f	t	2025-10-26 18:12:29.245736+00	2025-10-26 18:12:29.245738+00
6217	1	77	1	Пружинино	0	f	f	t	2025-10-26 18:12:29.245759+00	2025-10-26 18:12:29.245759+00
6218	1	77	1	Прусово	0	f	f	t	2025-10-26 18:12:29.245783+00	2025-10-26 18:12:29.245784+00
6219	1	77	1	Путчино	0	f	f	t	2025-10-26 18:12:29.245804+00	2025-10-26 18:12:29.245804+00
6220	1	77	1	Пшеничище	0	f	f	t	2025-10-26 18:12:29.245825+00	2025-10-26 18:12:29.245825+00
6221	1	77	1	Ракоболь	0	f	f	t	2025-10-26 18:12:29.245846+00	2025-10-26 18:12:29.245846+00
6222	1	77	1	Раменье	0	f	f	t	2025-10-26 18:12:29.24586+00	2025-10-26 18:12:29.24586+00
6223	1	77	1	Раслово	0	f	f	t	2025-10-26 18:12:29.245873+00	2025-10-26 18:12:29.245874+00
6224	1	77	1	Рахманово	0	f	f	t	2025-10-26 18:12:29.245887+00	2025-10-26 18:12:29.245887+00
6225	1	77	1	Редкошово	0	f	f	t	2025-10-26 18:12:29.2459+00	2025-10-26 18:12:29.245901+00
6226	1	77	1	Рожалово	0	f	f	t	2025-10-26 18:12:29.245913+00	2025-10-26 18:12:29.245913+00
6227	1	77	1	Рождествено	0	f	f	t	2025-10-26 18:12:29.245926+00	2025-10-26 18:12:29.245926+00
6228	1	77	1	Рузбугино	0	f	f	t	2025-10-26 18:12:29.24594+00	2025-10-26 18:12:29.24594+00
6229	1	77	1	Рыжиково	0	f	f	t	2025-10-26 18:12:29.245953+00	2025-10-26 18:12:29.245953+00
6230	1	77	1	Рязанцево	0	f	f	t	2025-10-26 18:12:29.245966+00	2025-10-26 18:12:29.245966+00
6231	1	77	1	Савино	0	f	f	t	2025-10-26 18:12:29.245979+00	2025-10-26 18:12:29.24598+00
6232	1	77	1	Савинское	0	f	f	t	2025-10-26 18:12:29.245993+00	2025-10-26 18:12:29.245993+00
6233	1	77	1	Сарафоново	0	f	f	t	2025-10-26 18:12:29.246029+00	2025-10-26 18:12:29.246029+00
6234	1	77	1	Севастьянцево	0	f	f	t	2025-10-26 18:12:29.246042+00	2025-10-26 18:12:29.246042+00
6235	1	77	1	Седельницы	0	f	f	t	2025-10-26 18:12:29.246055+00	2025-10-26 18:12:29.246056+00
6236	1	77	1	Семендяево	0	f	f	t	2025-10-26 18:12:29.246069+00	2025-10-26 18:12:29.246069+00
6237	1	77	1	Семенники	0	f	f	t	2025-10-26 18:12:29.246082+00	2025-10-26 18:12:29.246082+00
6238	1	77	1	Семеновское	0	f	f	t	2025-10-26 18:12:29.246096+00	2025-10-26 18:12:29.246096+00
6239	1	77	1	Семибратово	0	f	f	t	2025-10-26 18:12:29.246109+00	2025-10-26 18:12:29.24611+00
6240	1	77	1	Семлово	0	f	f	t	2025-10-26 18:12:29.246123+00	2025-10-26 18:12:29.246123+00
6241	1	77	1	Сера	0	f	f	t	2025-10-26 18:12:29.246136+00	2025-10-26 18:12:29.246136+00
6242	1	77	1	Середа	0	f	f	t	2025-10-26 18:12:29.246149+00	2025-10-26 18:12:29.246149+00
6243	1	77	1	Сеславино	0	f	f	t	2025-10-26 18:12:29.246162+00	2025-10-26 18:12:29.246163+00
6244	1	77	1	Сигарь	0	f	f	t	2025-10-26 18:12:29.246176+00	2025-10-26 18:12:29.246176+00
6245	1	77	1	Скалино	0	f	f	t	2025-10-26 18:12:29.246189+00	2025-10-26 18:12:29.246189+00
6246	1	77	1	Скнятиново	0	f	f	t	2025-10-26 18:12:29.246202+00	2025-10-26 18:12:29.246202+00
6247	1	77	1	Скоморохово	0	f	f	t	2025-10-26 18:12:29.246215+00	2025-10-26 18:12:29.246215+00
6248	1	77	1	Слобода	0	f	f	t	2025-10-26 18:12:29.246229+00	2025-10-26 18:12:29.246229+00
6249	1	77	1	Смоленское	0	f	f	t	2025-10-26 18:12:29.246242+00	2025-10-26 18:12:29.246242+00
6250	1	77	1	Софряково	0	f	f	t	2025-10-26 18:12:29.246255+00	2025-10-26 18:12:29.246256+00
6251	1	77	1	Спас	0	f	f	t	2025-10-26 18:12:29.246269+00	2025-10-26 18:12:29.246269+00
6252	1	77	1	Спас-Ильд	0	f	f	t	2025-10-26 18:12:29.246282+00	2025-10-26 18:12:29.246282+00
6253	1	77	1	Сретенье	0	f	f	t	2025-10-26 18:12:29.246298+00	2025-10-26 18:12:29.246298+00
6254	1	77	1	Ставотино	0	f	f	t	2025-10-26 18:12:29.246313+00	2025-10-26 18:12:29.246313+00
6255	1	77	1	Станилово	0	f	f	t	2025-10-26 18:12:29.246328+00	2025-10-26 18:12:29.246328+00
6256	1	77	1	Стогинское	0	f	f	t	2025-10-26 18:12:29.246342+00	2025-10-26 18:12:29.246343+00
6257	1	77	1	Столбищи	0	f	f	t	2025-10-26 18:12:29.246358+00	2025-10-26 18:12:29.246358+00
6258	1	77	1	Судино	0	f	f	t	2025-10-26 18:12:29.246372+00	2025-10-26 18:12:29.246373+00
6259	1	77	1	Сулость	0	f	f	t	2025-10-26 18:12:29.246387+00	2025-10-26 18:12:29.246388+00
6260	1	77	1	Сутка	0	f	f	t	2025-10-26 18:12:29.246402+00	2025-10-26 18:12:29.246402+00
6261	1	77	1	Сущево	0	f	f	t	2025-10-26 18:12:29.246417+00	2025-10-26 18:12:29.246417+00
6262	1	77	1	Татищев Погост	0	f	f	t	2025-10-26 18:12:29.246432+00	2025-10-26 18:12:29.246432+00
6263	1	77	1	Терехово	0	f	f	t	2025-10-26 18:12:29.246448+00	2025-10-26 18:12:29.246449+00
6264	1	77	1	Терютино	0	f	f	t	2025-10-26 18:12:29.246464+00	2025-10-26 18:12:29.246464+00
6265	1	77	1	Титово	0	f	f	t	2025-10-26 18:12:29.246478+00	2025-10-26 18:12:29.246479+00
6266	1	77	1	Тихменево	0	f	f	t	2025-10-26 18:12:29.246493+00	2025-10-26 18:12:29.246493+00
6267	1	77	1	Толбухино	0	f	f	t	2025-10-26 18:12:29.246507+00	2025-10-26 18:12:29.246508+00
6268	1	77	1	Толстоухово	0	f	f	t	2025-10-26 18:12:29.246522+00	2025-10-26 18:12:29.246522+00
6269	1	77	1	Торопово	0	f	f	t	2025-10-26 18:12:29.246545+00	2025-10-26 18:12:29.246545+00
6270	1	77	1	Троица	0	f	f	t	2025-10-26 18:12:29.246563+00	2025-10-26 18:12:29.246563+00
6271	1	77	1	Троицкая Слобода	0	f	f	t	2025-10-26 18:12:29.246578+00	2025-10-26 18:12:29.246579+00
6272	1	77	1	Туношна	0	f	f	t	2025-10-26 18:12:29.246594+00	2025-10-26 18:12:29.246594+00
6273	1	77	1	Туношна-городок	0	f	f	t	2025-10-26 18:12:29.246609+00	2025-10-26 18:12:29.246609+00
6274	1	77	1	Туфаново	0	f	f	t	2025-10-26 18:12:29.246624+00	2025-10-26 18:12:29.246625+00
6275	1	77	1	Угодичи	0	f	f	t	2025-10-26 18:12:29.246639+00	2025-10-26 18:12:29.24664+00
6276	1	77	1	Улейма	0	f	f	t	2025-10-26 18:12:29.246654+00	2025-10-26 18:12:29.246655+00
6277	1	77	1	Ульяниха	0	f	f	t	2025-10-26 18:12:29.24667+00	2025-10-26 18:12:29.24667+00
6278	1	77	1	Ульянкино	0	f	f	t	2025-10-26 18:12:29.246685+00	2025-10-26 18:12:29.246685+00
6279	1	77	1	Урдома	0	f	f	t	2025-10-26 18:12:29.2467+00	2025-10-26 18:12:29.2467+00
6280	1	77	1	Уткино	0	f	f	t	2025-10-26 18:12:29.246714+00	2025-10-26 18:12:29.246715+00
6281	1	77	1	Фатьяново	0	f	f	t	2025-10-26 18:12:29.246729+00	2025-10-26 18:12:29.24673+00
6282	1	77	1	Федорково	0	f	f	t	2025-10-26 18:12:29.24675+00	2025-10-26 18:12:29.246751+00
6283	1	77	1	Федурино	0	f	f	t	2025-10-26 18:12:29.246766+00	2025-10-26 18:12:29.246767+00
6284	1	77	1	Филиппово	0	f	f	t	2025-10-26 18:12:29.246782+00	2025-10-26 18:12:29.246782+00
6285	1	77	1	Флоровское	0	f	f	t	2025-10-26 18:12:29.246796+00	2025-10-26 18:12:29.246797+00
6286	1	77	1	Фоминское	0	f	f	t	2025-10-26 18:12:29.246811+00	2025-10-26 18:12:29.246811+00
6287	1	77	1	Хабарово	0	f	f	t	2025-10-26 18:12:29.246826+00	2025-10-26 18:12:29.246826+00
6288	1	77	1	Харитоново	0	f	f	t	2025-10-26 18:12:29.246841+00	2025-10-26 18:12:29.246841+00
6289	1	77	1	Хмельники	0	f	f	t	2025-10-26 18:12:29.246856+00	2025-10-26 18:12:29.246856+00
6290	1	77	1	Холм	0	f	f	t	2025-10-26 18:12:29.246871+00	2025-10-26 18:12:29.246871+00
6291	1	77	1	Чебоково	0	f	f	t	2025-10-26 18:12:29.246886+00	2025-10-26 18:12:29.246886+00
6292	1	77	1	Чепорово	0	f	f	t	2025-10-26 18:12:29.246901+00	2025-10-26 18:12:29.246901+00
6293	1	77	1	Черная Заводь	0	f	f	t	2025-10-26 18:12:29.246916+00	2025-10-26 18:12:29.246916+00
6294	1	77	1	Черново	0	f	f	t	2025-10-26 18:12:29.24693+00	2025-10-26 18:12:29.246931+00
6295	1	77	1	Чудиново	0	f	f	t	2025-10-26 18:12:29.246945+00	2025-10-26 18:12:29.246945+00
6296	1	77	1	Чурьяково	0	f	f	t	2025-10-26 18:12:29.24696+00	2025-10-26 18:12:29.24696+00
6297	1	77	1	Шаготь	0	f	f	t	2025-10-26 18:12:29.246975+00	2025-10-26 18:12:29.246975+00
6298	1	77	1	Шалаево	0	f	f	t	2025-10-26 18:12:29.24699+00	2025-10-26 18:12:29.24699+00
6299	1	77	1	Шамары	0	f	f	t	2025-10-26 18:12:29.247008+00	2025-10-26 18:12:29.247009+00
6300	1	77	1	Шашково	0	f	f	t	2025-10-26 18:12:29.247023+00	2025-10-26 18:12:29.247023+00
6301	1	77	1	Шестихино	0	f	f	t	2025-10-26 18:12:29.247038+00	2025-10-26 18:12:29.247038+00
6302	1	77	1	Шильпухово	0	f	f	t	2025-10-26 18:12:29.247053+00	2025-10-26 18:12:29.247053+00
6303	1	77	1	Шипилово	0	f	f	t	2025-10-26 18:12:29.247068+00	2025-10-26 18:12:29.247068+00
6304	1	77	1	Ширинье	0	f	f	t	2025-10-26 18:12:29.247083+00	2025-10-26 18:12:29.247083+00
6305	1	77	1	Шопша	0	f	f	t	2025-10-26 18:12:29.247097+00	2025-10-26 18:12:29.247098+00
6306	1	77	1	Шулец	0	f	f	t	2025-10-26 18:12:29.247113+00	2025-10-26 18:12:29.247113+00
6307	1	77	1	Шурскол	0	f	f	t	2025-10-26 18:12:29.247128+00	2025-10-26 18:12:29.247128+00
6308	1	77	1	Щедрино	0	f	f	t	2025-10-26 18:12:29.247143+00	2025-10-26 18:12:29.247144+00
6309	1	77	1	Щурово	0	f	f	t	2025-10-26 18:12:29.247158+00	2025-10-26 18:12:29.247159+00
6310	1	77	1	Юдино	0	f	f	t	2025-10-26 18:12:29.247173+00	2025-10-26 18:12:29.247173+00
6311	1	77	1	Юркино	0	f	f	t	2025-10-26 18:12:29.247188+00	2025-10-26 18:12:29.247189+00
6312	1	77	1	Якимовское	0	f	f	t	2025-10-26 18:12:29.247203+00	2025-10-26 18:12:29.247203+00
6313	1	77	1	Яковцево	0	f	f	t	2025-10-26 18:12:29.247218+00	2025-10-26 18:12:29.247218+00
6314	1	77	1	Ярославка	0	f	f	t	2025-10-26 18:12:29.247232+00	2025-10-26 18:12:29.247233+00
6315	1	37	7	Адашево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6316	1	37	7	Аксел	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6317	1	37	7	Аксеново	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6318	1	37	7	Акчеево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6319	1	37	7	Александровка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6320	1	37	7	Алово	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6321	1	37	7	Алтары	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6322	1	37	7	Алькино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6323	1	37	7	Анаево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6324	1	37	7	Андреевка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6325	1	37	7	Анненково	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6326	1	37	7	Апраксино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6327	1	37	7	Аргамаково	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6328	1	37	7	Ардатов	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6329	1	37	7	Ардатово	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6330	1	37	7	Архангельское Голицыно	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6331	1	37	7	Атемар	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6332	1	37	7	Атюрьево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6333	1	37	7	Атяшево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6334	1	37	7	Ачадово	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6335	1	37	7	Бабеево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6336	1	37	7	Баево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6337	1	37	7	Барашево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6338	1	37	7	Батушево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6339	1	37	7	Безводное	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6340	1	37	7	Белозерье	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6341	1	37	7	Береговые Сыреси	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6342	1	37	7	Берсеневка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6343	1	37	7	Богдановка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6344	1	37	7	Болдасево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6345	1	37	7	Болдово	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6346	1	37	7	Болотниково	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6347	1	37	7	Большая Елховка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6348	1	37	7	Большая Пестровка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6349	1	37	7	Большая Поляна	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6350	1	37	7	Большие Березники	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6351	1	37	7	Большие Манадыши	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6352	1	37	7	Большие Мордовские Пошаты	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6353	1	37	7	Большие Поляны	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6354	1	37	7	Большие Ремезенки	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6355	1	37	7	Большое Игнатово	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6356	1	37	7	Большое Маресево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6357	1	37	7	Большой Азясь	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6358	1	37	7	Большой Уркат	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6359	1	37	7	Большой Шуструй	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6360	1	37	7	Бузаево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6361	1	37	7	Булгаково	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6362	1	37	7	Булдыгино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6363	1	37	7	Вадовские Селищи	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6364	1	37	7	Варжеляй	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6365	1	37	7	Васильевка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6366	1	37	7	Ведянцы	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6367	1	37	7	Вертелим	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6368	1	37	7	Верхний Урледим	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6369	1	37	7	Верхняя Лухма	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6370	1	37	7	Верякуши	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6371	1	37	7	Вечерлей	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6372	1	37	7	Вечкусы	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6373	1	37	7	Виндрей	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6374	1	37	7	Воеводское	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6375	1	37	7	Волгапино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6376	1	37	7	Вольноникольское	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6377	1	37	7	Восход Совхоз	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6378	1	37	7	Выша	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6379	1	37	7	Гарт	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6380	1	37	7	Говорово	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6381	1	37	7	Горки	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6382	1	37	7	Горяйновка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6383	1	37	7	Гузынцы	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6384	1	37	7	Гуляево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6385	1	37	7	Дальний	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6386	1	37	7	Дачный	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6387	1	37	7	Дегилевка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6388	1	37	7	Дмитриев Усад	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6389	1	37	7	Долговерясы	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6390	1	37	7	Дракино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6391	1	37	7	Дубенки	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6392	1	37	7	Дубитель	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6393	1	37	7	Дубровское	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6394	1	37	7	Дюрки	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6395	1	37	7	Ежовка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6396	1	37	7	Елизаветинка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6397	1	37	7	Ельники	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6398	1	37	7	Енгалычево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6399	1	37	7	Ефаево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6400	1	37	7	Жегалово	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6401	1	37	7	Жуковка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6402	1	37	7	Жуково	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6403	1	37	7	Журавкино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6404	1	37	7	Зайцево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6405	1	37	7	Заречное	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6406	1	37	7	Зубова Поляна	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6407	1	37	7	Зыково	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6408	1	37	7	Известь	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6409	1	37	7	Изосимовка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6410	1	37	7	Ингенер-Пятина	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6411	1	37	7	Инсар Поселок	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6412	1	37	7	Инсар	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6413	1	37	7	Инсар-Акшино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6414	1	37	7	Ичалки	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6415	1	37	7	Ишейки	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6416	1	37	7	Кабаево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6417	1	37	7	Кадошкино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6418	1	37	7	Кажлодка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6419	1	37	7	Казеевка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6420	1	37	7	Казенный Майдан	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6421	1	37	7	Кайбичево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6422	1	37	7	Каймар	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6423	1	37	7	Каласево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6424	1	37	7	Калыша	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6425	1	37	7	Камаево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6426	1	37	7	Каменка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6427	1	37	7	Каньгуши	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6428	1	37	7	Капасово	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6429	1	37	7	Каргашино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6430	1	37	7	Качелай	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6431	1	37	7	Кельвядни	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6432	1	37	7	Кемля	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6433	1	37	7	Кендя	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6434	1	37	7	Кечушево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6435	1	37	7	Кишалы	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6436	1	37	7	Ключарево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6437	1	37	7	Ковылкино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6438	1	37	7	Козловка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6439	1	37	7	Колопино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6440	1	37	7	Коммунар Совхоз	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6441	1	37	7	Комсомольский	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6442	1	37	7	Кондровка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6443	1	37	7	Конопать	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6444	1	37	7	Константиновка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6445	1	37	7	Косогоры	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6446	1	37	7	Кочелаево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6447	1	37	7	Кочетовка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6448	1	37	7	Кочуново	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6449	1	37	7	Красино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6450	1	37	7	Красная Пресня Совхоз	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6451	1	37	7	Красноармеец Совхоз	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6452	1	37	7	Красное Сельцо Совхоз	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6453	1	37	7	Красномайский	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6454	1	37	7	Краснослободск	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6455	1	37	7	Красный	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6456	1	37	7	Красный Шадым	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6457	1	37	7	Красный Яр	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6458	1	37	7	Кривозерье	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6459	1	37	7	Кулдым	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6460	1	37	7	Кураево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6461	1	37	7	Куракино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6462	1	37	7	Курилово	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6463	1	37	7	Курмачкасы	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6464	1	37	7	Курнино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6465	1	37	7	Курташки	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6466	1	37	7	Кученяево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6467	1	37	7	Кучкаево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6468	1	37	7	Лаврентьево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6469	1	37	7	Лада	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6470	1	37	7	Латышовка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6471	1	37	7	Левжа	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6472	1	37	7	Лемдяй	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6473	1	37	7	Леплей	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6474	1	37	7	Лесное Цибаево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6475	1	37	7	Лесной	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6476	1	37	7	Лесозавод	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6477	1	37	7	Летки	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6478	1	37	7	Липки	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6479	1	37	7	Ломаты	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6480	1	37	7	Луньга	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6481	1	37	7	Луньгинский Майдан	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6482	1	37	7	Лухменский Майдан	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6483	1	37	7	Луховка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6484	1	37	7	Лямбирь	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6485	1	37	7	Маколово	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6486	1	37	7	Малое Игнатово	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6487	1	37	7	Малые Березники	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6488	1	37	7	Мальцево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6489	1	37	7	Мамолаево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6490	1	37	7	Манадыши Вторые	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6491	1	37	7	Манадыши Первые	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6492	1	37	7	Марьяновка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6493	1	37	7	Матвеево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6494	1	37	7	Медаево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6495	1	37	7	Мельсетьево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6496	1	37	7	Мельцаны	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6497	1	37	7	Митрялы	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6498	1	37	7	Михайловское	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6499	1	37	7	Мичурино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6500	1	37	7	Мокшалей	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6501	1	37	7	Молочница	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6502	1	37	7	Морга	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6503	1	37	7	Мордовская Козловка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6504	1	37	7	Мордовская Паевка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6505	1	37	7	Мордовская Пишля	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6506	1	37	7	Мордовская Поляна	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6507	1	37	7	Мордовские Сыреси	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6508	1	37	7	Мордовские Юнки	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6509	1	37	7	Мордовский Пимбур	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6510	1	37	7	Мордовское Давыдово	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6511	1	37	7	Мордовское Коломасово	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6512	1	37	7	Мордовско-Маскин Выселки	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6513	1	37	7	Мурань	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6514	1	37	7	Наборные Сыреси	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6515	1	37	7	Нагаево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6516	1	37	7	Надеждино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6517	1	37	7	Напольная Тавла	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6518	1	37	7	Нароватово	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6519	1	37	7	Нижняя Вязера	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6520	1	37	7	Низовка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6521	1	37	7	Николаевка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6522	1	37	7	Никольское	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6523	1	37	7	Новая Александровка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6524	1	37	7	Новая Карьга	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6525	1	37	7	Новая Муравьевка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6526	1	37	7	Новая Потьма	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6527	1	37	7	Новая Пырма	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6528	1	37	7	Новая Толковка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6529	1	37	7	Новая Федоровка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6530	1	37	7	Новодевичье	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6531	1	37	7	Новое Акшино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6532	1	37	7	Новое Бадиково	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6533	1	37	7	Новое Баево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6534	1	37	7	Новое Качаево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6535	1	37	7	Новое Мамангино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6536	1	37	7	Новое Пшенево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6537	1	37	7	Новоникольское	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6538	1	37	7	Новотроицкое	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6539	1	37	7	Новоусадские Выселки	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6540	1	37	7	Новочадово	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6541	1	37	7	Новоямская Слобода	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6542	1	37	7	Новые Выселки	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6543	1	37	7	Новые Ичалки	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6544	1	37	7	Новые Пичингуши	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6545	1	37	7	Новые Турдаки	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6546	1	37	7	Новый Ковыляй	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6547	1	37	7	Новый Усад	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6548	1	37	7	Носакино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6549	1	37	7	Озерный	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6550	1	37	7	Октябрьский	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6551	1	37	7	Олевка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6552	1	37	7	Отрадное	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6553	1	37	7	Паево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6554	1	37	7	Пайгарма	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6555	1	37	7	Палаевка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6556	1	37	7	Паньжа	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6557	1	37	7	Парадеево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6558	1	37	7	Паракино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6559	1	37	7	Парапино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6560	1	37	7	Парца	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6561	1	37	7	Пензятка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6562	1	37	7	Первомайск	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6563	1	37	7	Первомайский	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6564	1	37	7	Перевесье	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6565	1	37	7	Пермеево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6566	1	37	7	Пермиси	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6567	1	37	7	Перхляй	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6568	1	37	7	Петровка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6569	1	37	7	Пиксяси	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6570	1	37	7	Пичеуры	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6571	1	37	7	Пичпанда	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6572	1	37	7	Плодопитомнический	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6573	1	37	7	Поводимово	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6574	1	37	7	Подгорное Канаково	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6575	1	37	7	Подлесная Тавла	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6576	1	37	7	Подлясово	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6577	1	37	7	Покровск	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6578	1	37	7	Покровское	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6579	1	37	7	Полое	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6580	1	37	7	Польское Цибаево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6581	1	37	7	Польцо	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6582	1	37	7	Полянки	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6583	1	37	7	Потьма	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6584	1	37	7	Починки	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6585	1	37	7	Пурдошки	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6586	1	37	7	Пуркаево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6587	1	37	7	Пятина	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6588	1	37	7	Редкодубье	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6589	1	37	7	Резоватово	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6590	1	37	7	Репьевка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6591	1	37	7	Рождествено	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6592	1	37	7	Ромоданово	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6593	1	37	7	Рузаевка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6594	1	37	7	Русская Паевка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6595	1	37	7	Русские Дубровки	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6596	1	37	7	Русские Найманы	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6597	1	37	7	Русский Лундан	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6598	1	37	7	Русское Баймаково	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6599	1	37	7	Русское Караево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6600	1	37	7	Русское Маскино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6601	1	37	7	Русское Тювеево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6602	1	37	7	Рыбкино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6603	1	37	7	Рыскино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6604	1	37	7	Рязановка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6605	1	37	7	Сабаево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6606	1	37	7	Сабанчеево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6607	1	37	7	Сабур-Мачкассы	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6608	1	37	7	Савва	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6609	1	37	7	Салазгорь	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6610	1	37	7	Салма	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6611	1	37	7	Самаевка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6612	1	37	7	Саранск	\N	f	t	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6613	1	37	7	Сараст Птицесовхоз	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6614	1	37	7	Свеженькая	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6615	1	37	7	Свиносовхоз	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6616	1	37	7	Семилей	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6617	1	37	7	Сиалеевская Пятина	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6618	1	37	7	Сивинь	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6619	1	37	7	Силикатный	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6620	1	37	7	Силино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6621	1	37	7	Симкино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6622	1	37	7	Скрябино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6623	1	37	7	Слободские Дубровки	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6624	1	37	7	Смольный	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6625	1	37	7	Солдатское	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6626	1	37	7	Сосновка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6627	1	37	7	Сосуновка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6628	1	37	7	Софьино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6629	1	37	7	Спасские Мурзы	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6630	1	37	7	Спасское	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6631	1	37	7	Стандрово	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6632	1	37	7	Старая Авгура	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6633	1	37	7	Старая Качеевка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6634	1	37	7	Старая Михайловка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6635	1	37	7	Старая Рябка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6636	1	37	7	Старая Самаевка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6637	1	37	7	Старая Теризморга	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6638	1	37	7	Старая Федоровка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6639	1	37	7	Стародевичье	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6640	1	37	7	Старое Аллагулово	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6641	1	37	7	Старое Ардатово	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6642	1	37	7	Старое Бадиково	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6643	1	37	7	Старое Дракино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6644	1	37	7	Старое Синдрово	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6645	1	37	7	Старое Чамзино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6646	1	37	7	Старое Шайгово	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6647	1	37	7	Старотештелимские Выселки	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6648	1	37	7	Старые Верхиссы	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6649	1	37	7	Старые Найманы	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6650	1	37	7	Старые Пичуры	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6651	1	37	7	Старые Селищи	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6652	1	37	7	Старые Турдаки	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6653	1	37	7	Старый Город	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6654	1	37	7	Стрелецкая Слобода	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6655	1	37	7	Стрельниково	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6656	1	37	7	Студенец	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6657	1	37	7	Судосево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6658	1	37	7	Сузгарье	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6659	1	37	7	Сургодь	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6660	1	37	7	Тазино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6661	1	37	7	Такушево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6662	1	37	7	Тарасово	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6663	1	37	7	Тарханово	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6664	1	37	7	Тарханская Потьма	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6665	1	37	7	Тарханы	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6666	1	37	7	Татарская Пишля	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6667	1	37	7	Татарская Свербейка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6668	1	37	7	Татарская Тавла	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6669	1	37	7	Татарские Юнки	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6670	1	37	7	Татарский Шебдас	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6671	1	37	7	Темников	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6672	1	37	7	Теньгушево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6673	1	37	7	Токмово	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6674	1	37	7	Торбеево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6675	1	37	7	Троицк	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6676	1	37	7	Трофимовщина	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6677	1	37	7	Трускляй	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6678	1	37	7	Тургенево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6679	1	37	7	Турдаково	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6680	1	37	7	Уголок	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6681	1	37	7	Ударный	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6682	1	37	7	Ульянка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6683	1	37	7	Умет	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6684	1	37	7	Унуевский Майдан	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6685	1	37	7	Урей Третий	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6686	1	37	7	Уришка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6687	1	37	7	Урусово	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6688	1	37	7	Ушаковка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6689	1	37	7	Хилково	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6690	1	37	7	Хлебино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6691	1	37	7	Хованщина	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6692	1	37	7	Хухорево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6693	1	37	7	Центральный	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6694	1	37	7	Чамзинка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6695	1	37	7	Чеберчино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6696	1	37	7	Чекашевы Поляны	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6697	1	37	7	Челмодеевский Майдан	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6698	1	37	7	Челпаново	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6699	1	37	7	Черемишево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6700	1	37	7	Черная Промза	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6701	1	37	7	Чиндяново	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6702	1	37	7	Чудинка	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6703	1	37	7	Шаверки	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6704	1	37	7	Шадымо-Рыскино	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6705	1	37	7	Шигонь	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6706	1	37	7	Ширингуши	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6707	1	37	7	Шишкеево	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6708	1	37	7	Шокша	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6709	1	37	7	Шувары	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6710	1	37	7	Шугурово	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6711	1	37	7	Явас	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6712	1	37	7	Языкова Пятина	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6713	1	37	7	Ялга	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6714	1	37	7	Ямщина	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6715	1	37	7	Яндовище	\N	f	f	t	2025-10-26 18:16:01.533881+00	2025-10-26 18:16:01.533881+00
6716	1	40	2	Абросово	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6717	1	40	2	Анциферово	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6718	1	40	2	Аполец	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6719	1	40	2	Астрилово	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6720	1	40	2	Афаносово	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6721	1	40	2	Барсаниха	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6722	1	40	2	Барышево	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6723	1	40	2	Батецкий	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6724	1	40	2	Беззубцево	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6725	1	40	2	Белебелка	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6726	1	40	2	Белышево	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6727	1	40	2	Березовик	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6728	1	40	2	Богослово	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6729	1	40	2	Божонка	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6730	1	40	2	Большая Вишера	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6731	1	40	2	Большая Уторгош	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6732	1	40	2	Большие Боры	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6733	1	40	2	Большое Ельно	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6734	1	40	2	Большое Замошье	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6735	1	40	2	Большое Засово	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6736	1	40	2	Большое Яблоново	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6737	1	40	2	Борисово	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6738	1	40	2	Борки	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6739	1	40	2	Боровенка	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6740	1	40	2	Боровичи	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6741	1	40	2	Боровское	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6742	1	40	2	Броди	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6743	1	40	2	Бронница	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6744	1	40	2	Брякуново	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6745	1	40	2	Бугры	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6746	1	40	2	Бураково	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6747	1	40	2	Бурга	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6748	1	40	2	Буреги	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6749	1	40	2	Быково	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6750	1	40	2	Валдай	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6751	1	40	2	Великий Заход	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6752	1	40	2	Великий Новгород	\N	f	t	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6753	1	40	2	Великое Село	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6754	1	40	2	Велилы	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6755	1	40	2	Веребье	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6756	1	40	2	Верехново	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6757	1	40	2	Верещино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6758	1	40	2	Взвад	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6759	1	40	2	Виджа	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6760	1	40	2	Видони	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6761	1	40	2	Виленка	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6762	1	40	2	Вины	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6763	1	40	2	Висленев Остров	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6764	1	40	2	Водогон	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6765	1	40	2	Волгино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6766	1	40	2	Волма	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6767	1	40	2	Волок	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6768	1	40	2	Волот	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6769	1	40	2	Волховский	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6770	1	40	2	Вольная Горка	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6771	1	40	2	Воронино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6772	1	40	2	Вотолино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6773	1	40	2	Вотроса	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6774	1	40	2	Вшели	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6775	1	40	2	Выбити	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6776	1	40	2	Вычерема	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6777	1	40	2	Вятка	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6778	1	40	2	Гора	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6779	1	40	2	Горбино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6780	1	40	2	Горицы	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6781	1	40	2	Горки	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6782	1	40	2	Горнешно	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6783	1	40	2	Горное	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6784	1	40	2	Горный	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6785	1	40	2	Городище	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6786	1	40	2	Городня	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6787	1	40	2	Городцы	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6788	1	40	2	Гостцы	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6789	1	40	2	Грузино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6790	1	40	2	Гряды	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6791	1	40	2	Давыдово	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6792	1	40	2	Дворец	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6793	1	40	2	Демянск	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6794	1	40	2	Дерглец	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6795	1	40	2	Дерняки	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6796	1	40	2	Добрости	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6797	1	40	2	Добывалово	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6798	1	40	2	Долгое	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6799	1	40	2	Дрегли	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6800	1	40	2	Дубки	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6801	1	40	2	Дубовицы	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6802	1	40	2	Дуброви	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6803	1	40	2	Дубровка	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6804	1	40	2	Дуброво	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6805	1	40	2	Дубровы	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6806	1	40	2	Дунаево	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6807	1	40	2	Егла	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6808	1	40	2	Едрово	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6809	1	40	2	Елкино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6810	1	40	2	Ельничное	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6811	1	40	2	Еремино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6812	1	40	2	Ересино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6813	1	40	2	Ермолино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6814	1	40	2	Есипово	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6815	1	40	2	Железково	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6816	1	40	2	Жилой Бор	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6817	1	40	2	Жирково	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6818	1	40	2	Завод	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6819	1	40	2	Заделье	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6820	1	40	2	Зайцево	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6821	1	40	2	Закибье	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6822	1	40	2	Залучье	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6823	1	40	2	Замостье	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6824	1	40	2	Замошье	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6825	1	40	2	Заполье	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6826	1	40	2	Зарубино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6827	1	40	2	Заручевье	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6828	1	40	2	Заря	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6829	1	40	2	Захарьино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6830	1	40	2	Зимогорье	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6831	1	40	2	Зуево	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6832	1	40	2	Ивановское	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6833	1	40	2	Ивантеево	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6834	1	40	2	Иловенка	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6835	1	40	2	Ильина Гора	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6836	1	40	2	Ильмень	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6837	1	40	2	Иногоща	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6838	1	40	2	Кабожа	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6839	1	40	2	Каево	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6840	1	40	2	Каменка	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6841	1	40	2	Карловка	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6842	1	40	2	Карпелово	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6843	1	40	2	Карпина Гора	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6844	1	40	2	Кересть	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6845	1	40	2	Кипино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6846	1	40	2	Кировский	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6847	1	40	2	Клевичи	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6848	1	40	2	Климовщина	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6849	1	40	2	Кневицы	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6850	1	40	2	Кобожа	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6851	1	40	2	Коегоща	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6852	1	40	2	Комарово	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6853	1	40	2	Кончанское-Суворовское	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6854	1	40	2	Коровино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6855	1	40	2	Коростынь	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6856	1	40	2	Короцко	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6857	1	40	2	Косицкое	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6858	1	40	2	Котово	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6859	1	40	2	Крапивно	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6860	1	40	2	Красилово	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6861	1	40	2	Красная Гора	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6862	1	40	2	Красненка	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6863	1	40	2	Краснофарфорный	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6864	1	40	2	Красные Станки	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6865	1	40	2	Красный Бор	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6866	1	40	2	Красный Двор	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6867	1	40	2	Кременичи	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6868	1	40	2	Крестцы	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6869	1	40	2	Кречевицы	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6870	1	40	2	Кстечки	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6871	1	40	2	Кузнецовка	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6872	1	40	2	Кузьминское	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6873	1	40	2	Куклино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6874	1	40	2	Кулотино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6875	1	40	2	Кушавера	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6876	1	40	2	Лажины	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6877	1	40	2	Лазарицы	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6878	1	40	2	Ламерье	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6879	1	40	2	Лаптево	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6880	1	40	2	Леменка	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6881	1	40	2	Лесная	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6882	1	40	2	Липье	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6883	1	40	2	Локотско	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6884	1	40	2	Лубенское	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6885	1	40	2	Лубино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6886	1	40	2	Луньшино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6887	1	40	2	Лутовенка	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6888	1	40	2	Лучки	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6889	1	40	2	Лычково	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6890	1	40	2	Любница	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6891	1	40	2	Люболяды	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6892	1	40	2	Любыни	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6893	1	40	2	Любытино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6894	1	40	2	Лядчино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6895	1	40	2	Лякова	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6896	1	40	2	Малая Вишера	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6897	1	40	2	Малые Семирицы	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6898	1	40	2	Мамоновщина	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6899	1	40	2	Мануйлово	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6900	1	40	2	Марево	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6901	1	40	2	Меглецы	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6902	1	40	2	Медведь	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6903	1	40	2	Медниково	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6904	1	40	2	Мелковичи	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6905	1	40	2	Мельница	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6906	1	40	2	Менюши	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6907	1	40	2	Миголощи	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6908	1	40	2	Минцы	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6909	1	40	2	Мойка	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6910	1	40	2	Мокрый Остров	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6911	1	40	2	Молвотицы	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6912	1	40	2	Морхово	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6913	1	40	2	Мошенское	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6914	1	40	2	Мстинский Мост	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6915	1	40	2	Мшага Ямская	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6916	1	40	2	Мытно	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6917	1	40	2	Мякишево	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6918	1	40	2	Нагово	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6919	1	40	2	Наход	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6920	1	40	2	Неболчи	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6921	1	40	2	Невское	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6922	1	40	2	Некрасово	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6923	1	40	2	Нивки	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6924	1	40	2	Никитино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6925	1	40	2	Новая Русса	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6926	1	40	2	Новое Овсино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6927	1	40	2	Новое Рахино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6928	1	40	2	Новоселицы	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6929	1	40	2	Новосельский	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6930	1	40	2	Новотроицы	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6931	1	40	2	Новый Скребель	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6932	1	40	2	Озерки	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6933	1	40	2	Окладнево	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6934	1	40	2	Оксочи	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6935	1	40	2	Окуловка	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6936	1	40	2	Ольховка	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6937	1	40	2	Опеченский Посад	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6938	1	40	2	Ореховно	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6939	1	40	2	Оскуй	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6940	1	40	2	Остахново	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6941	1	40	2	Осташово	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6942	1	40	2	Охона	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6943	1	40	2	Панковка	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6944	1	40	2	Парфино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6945	1	40	2	Пеньково	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6946	1	40	2	Перегино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6947	1	40	2	Передки	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6948	1	40	2	Переезд	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6949	1	40	2	Перелучи	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6950	1	40	2	Переходы	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6951	1	40	2	Пески	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6952	1	40	2	Пестово	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6953	1	40	2	Песь	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6954	1	40	2	Петрово	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6955	1	40	2	Пинаевы Горки	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6956	1	40	2	Питилипы	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6957	1	40	2	Плавково	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6958	1	40	2	Погорелово	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6959	1	40	2	Подгорное	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6960	1	40	2	Подгощи	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6961	1	40	2	Поддорье	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6962	1	40	2	Подмолодье	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6963	1	40	2	Пола	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6964	1	40	2	Полново	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6965	1	40	2	Порожки	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6966	1	40	2	Почугинское	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6967	1	40	2	Прилуки	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6968	1	40	2	Прогресс	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6969	1	40	2	Прокшино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6970	1	40	2	Пролетарий	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6971	1	40	2	Прошково	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6972	1	40	2	Псижа	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6973	1	40	2	Пузырево	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6974	1	40	2	Ракитино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6975	1	40	2	Ракушино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6976	1	40	2	Рамушево	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6977	1	40	2	Ратицы	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6978	1	40	2	Ретно	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6979	1	40	2	Речка	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6980	1	40	2	Речки	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6981	1	40	2	Речные Котцы	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6982	1	40	2	Родники	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6983	1	40	2	Рощино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6984	1	40	2	Ручьи	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6985	1	40	2	Савино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6986	1	40	2	Светлицы	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6987	1	40	2	Селеево	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6988	1	40	2	Селище	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6989	1	40	2	Селищи	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6990	1	40	2	Село Гора	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6991	1	40	2	Семеновщина	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6992	1	40	2	Семытино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6993	1	40	2	Сергово	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6994	1	40	2	Ситня	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6995	1	40	2	Скирино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6996	1	40	2	Славитино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6997	1	40	2	Слобода	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6998	1	40	2	Соловьево	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
6999	1	40	2	Сольцы	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7000	1	40	2	Соменка	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7001	1	40	2	Сопки	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7002	1	40	2	Спасская Полисть	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7003	1	40	2	Спасское	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7004	1	40	2	Старая Русса	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7005	1	40	2	Старое Ракомо	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7006	1	40	2	Старое Рахино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7007	1	40	2	Сусолово	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7008	1	40	2	Сутоко-Рядок	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7009	1	40	2	Сухая Нива	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7010	1	40	2	Сушилово	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7011	1	40	2	Сырково	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7012	1	40	2	Сябреницы	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7013	1	40	2	Тальцево	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7014	1	40	2	Тальцы	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7015	1	40	2	Тарасово	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7016	1	40	2	Теребутинец	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7017	1	40	2	Теремово	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7018	1	40	2	Тесово-Нетыльский	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7019	1	40	2	Тесовский	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7020	1	40	2	Тогодь	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7021	1	40	2	Топорок	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7022	1	40	2	Торбино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7023	1	40	2	Травково	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7024	1	40	2	Трегубово	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7025	1	40	2	Трубичино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7026	1	40	2	Тулебля	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7027	1	40	2	Турская Горка	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7028	1	40	2	Тухомичи	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7029	1	40	2	Тухун	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7030	1	40	2	Угловка	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7031	1	40	2	Удино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7032	1	40	2	Улома	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7033	1	40	2	Усторонье	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7034	1	40	2	Устрека	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7035	1	40	2	Усть-Волма	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7036	1	40	2	Устье	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7037	1	40	2	Устюцкое	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7038	1	40	2	Уторгош	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7039	1	40	2	Федорково	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7040	1	40	2	Хвойная	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7041	1	40	2	Хмелево	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7042	1	40	2	Холм	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7043	1	40	2	Холынья	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7044	1	40	2	Хоромы	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7045	1	40	2	Хотоли	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7046	1	40	2	Частова	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7047	1	40	2	Чекуново	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7048	1	40	2	Черенчицы	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7049	1	40	2	Черный Ручей	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7050	1	40	2	Чечулино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7051	1	40	2	Чувашева Гора	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7052	1	40	2	Чудово	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7053	1	40	2	Шереховичи	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7054	1	40	2	Шимск	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7055	1	40	2	Шишково	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7056	1	40	2	Шубино	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7057	1	40	2	Шуя	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7058	1	40	2	Юбилейный	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7059	1	40	2	Юрьево	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7060	1	40	2	Яжелбицы	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7061	1	40	2	Яковищи	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7062	1	40	2	Ямник	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7063	1	40	2	Ярцево	\N	f	f	t	2025-10-26 18:17:46.366798+00	2025-10-26 18:17:46.366798+00
7064	1	67	7	Абдреево	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7065	1	67	7	Абдулово	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7066	1	67	7	Абрамовка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7067	1	67	7	Адоевщина	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7068	1	67	7	Аксаур	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7069	1	67	7	Акшуат	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7070	1	67	7	Алакаевка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7071	1	67	7	Аллагулово	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7072	1	67	7	Андреевка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7073	1	67	7	Анненково	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7074	1	67	7	Араповка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7075	1	67	7	Арбузовка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7076	1	67	7	Аргаш	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7077	1	67	7	Аристовка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7078	1	67	7	Артюшкино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7079	1	67	7	Астрадамовка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7080	1	67	7	Ахметлей	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7081	1	67	7	Баевка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7082	1	67	7	Базарный Сызган	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7083	1	67	7	Базарный Урень	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7084	1	67	7	Байдулино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7085	1	67	7	Баклуши	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7086	1	67	7	Барановка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7087	1	67	7	Баратаевка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7088	1	67	7	Барыш	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7089	1	67	7	Барышская Слобода	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7090	1	67	7	Безводовка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7091	1	67	7	Безречный	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7092	1	67	7	Бекетовка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7093	1	67	7	Беклемишево	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7094	1	67	7	Беловодье	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7095	1	67	7	Белогорское	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7096	1	67	7	Белозерье	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7097	1	67	7	Белый Яр	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7098	1	67	7	Бестужево	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7099	1	67	7	Бирля	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7100	1	67	7	Богдашкино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7101	1	67	7	Большая Борисовка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7102	1	67	7	Большая Борла	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7103	1	67	7	Большая Кандала	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7104	1	67	7	Большая Кандарать	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7105	1	67	7	Большие Ключищи	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7106	1	67	7	Большие Озимки	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7107	1	67	7	Большие Поселки	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7108	1	67	7	Большое Жеребятниково	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7109	1	67	7	Большое Нагаткино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7110	1	67	7	Большое Шуватово	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7111	1	67	7	Большой Кувай	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7112	1	67	7	Большой Чирклей	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7113	1	67	7	Боровка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7114	1	67	7	Бригадировка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7115	1	67	7	Бряндино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7116	1	67	7	Бугры	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7117	1	67	7	Валгуссы	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7118	1	67	7	Вальдиватское	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7119	1	67	7	Верхние Тимерсяны	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7120	1	67	7	Верхний Мелекесс	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7121	1	67	7	Верхняя Маза	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7122	1	67	7	Верхняя Терешка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7123	1	67	7	Верхняя Якушка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7124	1	67	7	Вешкайма	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7125	1	67	7	Водорацк	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7126	1	67	7	Воецкое	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7127	1	67	7	Волостниковка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7128	1	67	7	Волчанка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7129	1	67	7	Волынщина	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7130	1	67	7	Выползово	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7131	1	67	7	Выры	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7132	1	67	7	Высокий Колок	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7133	1	67	7	Вышки	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7134	1	67	7	Вязовый Гай	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7135	1	67	7	Гавриловка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7136	1	67	7	Гимова им.Совхоз	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7137	1	67	7	Гладчиха	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7138	1	67	7	Глотовка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7139	1	67	7	Годяйкино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7140	1	67	7	Головино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7141	1	67	7	Головцево	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7142	1	67	7	Грибовка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7143	1	67	7	Гулюшево	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7144	1	67	7	Давыдовка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7145	1	67	7	Димитровград	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7146	1	67	7	Дмитриевка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7147	1	67	7	Дмитриево-Помряскино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7148	1	67	7	Должниково	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7149	1	67	7	Дракино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7150	1	67	7	Дубровка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7151	1	67	7	Евлейка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7152	1	67	7	Еделево	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7153	1	67	7	Екатериновка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7154	1	67	7	Елаур	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7155	1	67	7	Елховка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7156	1	67	7	Елховое Озеро	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7157	1	67	7	Елховый Куст	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7158	1	67	7	Елшанка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7159	1	67	7	Енганаево	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7160	1	67	7	Ермоловка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7161	1	67	7	Ерыклинск	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7162	1	67	7	Жадовка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7163	1	67	7	Ждамирово	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7164	1	67	7	Жедяевка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7165	1	67	7	Живайкино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7166	1	67	7	Забалуйка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7167	1	67	7	Загарино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7168	1	67	7	Загоскино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7169	1	67	7	Залесный	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7170	1	67	7	Заречное	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7171	1	67	7	Зарыклей	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7172	1	67	7	Зеленая Роща	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7173	1	67	7	Зеленец	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7174	1	67	7	Земляничный	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7175	1	67	7	Игнатовка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7176	1	67	7	Измайлово	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7177	1	67	7	Илюшкино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7178	1	67	7	Инза	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7179	1	67	7	Ишеевка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7180	1	67	7	Кадышевка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7181	1	67	7	Кадышево	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7182	1	67	7	Калда	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7183	1	67	7	Калиновка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7184	1	67	7	Канадей	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7185	1	67	7	Канасаево	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7186	1	67	7	Карабаевка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7187	1	67	7	Каргино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7188	1	67	7	Кармалей	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7189	1	67	7	Карсун	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7190	1	67	7	Кезьмино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7191	1	67	7	Кивать	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7192	1	67	7	Кирзять	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7193	1	67	7	Кирюшкино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7194	1	67	7	Ключики	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7195	1	67	7	Княжуха	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7196	1	67	7	Колхозный	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7197	1	67	7	Конновка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7198	1	67	7	Коптевка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7199	1	67	7	Копышовка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7200	1	67	7	Коржевка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7201	1	67	7	Коромысловка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7202	1	67	7	Коченяевка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7203	1	67	7	Кравково	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7204	1	67	7	Красная Балтия	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7205	1	67	7	Красная Поляна	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7206	1	67	7	Красная Река	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7207	1	67	7	Красная Сосна	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7208	1	67	7	Красноармейский	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7209	1	67	7	Красноборск	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7210	1	67	7	Краснополка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7211	1	67	7	Красносельск	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7212	1	67	7	Красный	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7213	1	67	7	Красный Бор	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7214	1	67	7	Красный Гуляй	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7215	1	67	7	Кременки	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7216	1	67	7	Крестниково	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7217	1	67	7	Криуши	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7218	1	67	7	Кротково	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7219	1	67	7	Кротовка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7220	1	67	7	Кубра	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7221	1	67	7	Кузоватово	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7222	1	67	7	Кундюковка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7223	1	67	7	Куроедово	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7224	1	67	7	Кучуры	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7225	1	67	7	Лава	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7226	1	67	7	Лаишевка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7227	1	67	7	Лапшаур	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7228	1	67	7	Лебяжье	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7229	1	67	7	Лесная Дача	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7230	1	67	7	Лесная Хмелевка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7231	1	67	7	Липки	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7232	1	67	7	Луговое	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7233	1	67	7	Ляховка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7234	1	67	7	Майна	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7235	1	67	7	Малаевка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7236	1	67	7	Малая Борла	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7237	1	67	7	Малая Кандала	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7238	1	67	7	Малая Хомутерь	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7239	1	67	7	Малое Нагаткино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7240	1	67	7	Малое Станичное	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7241	1	67	7	Матвеевка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7242	1	67	7	Меловой	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7243	1	67	7	Мирный	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7244	1	67	7	Мокрая Бугурна	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7245	1	67	7	Молвино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7246	1	67	7	Мордовская Карагужа	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7247	1	67	7	Мордовский Белый Ключ	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7248	1	67	7	Мосеевка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7249	1	67	7	Мочилки	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7250	1	67	7	Мулловка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7251	1	67	7	Муратовка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7252	1	67	7	Нагаево	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7253	1	67	7	Назайкино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7254	1	67	7	Налейка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7255	1	67	7	Неклюдово	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7256	1	67	7	Нижние Тимерсяны	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7257	1	67	7	Нижняя Туарма	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7258	1	67	7	Нижняя Якушка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7259	1	67	7	Никитино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7260	1	67	7	Николаевка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7261	1	67	7	Никольское	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7262	1	67	7	Никольское-на-Черемшане	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7263	1	67	7	Никулино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7264	1	67	7	Новая Алексеевка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7265	1	67	7	Новая Беденьга	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7266	1	67	7	Новая Бекшанка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7267	1	67	7	Новая Бесовка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7268	1	67	7	Новая Бирючевка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7269	1	67	7	Новая Дмитриевка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7270	1	67	7	Новая Камаевка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7271	1	67	7	Новая Кулатка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7272	1	67	7	Новая Лава	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7273	1	67	7	Новая Майна	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7274	1	67	7	Новая Малыкла	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7275	1	67	7	Новая Слобода	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7276	1	67	7	Новиковка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7277	1	67	7	Новоанненковский	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7278	1	67	7	Новое Никулино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7279	1	67	7	Новое Погорелово	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7280	1	67	7	Новое Томышево	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7281	1	67	7	Новоселки	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7282	1	67	7	Новоспасское	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7283	1	67	7	Новосурское	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7284	1	67	7	Новоульяновск	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7285	1	67	7	Новочеремшанск	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7286	1	67	7	Новые Алгаши	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7287	1	67	7	Новые Зимницы	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7288	1	67	7	Новые Маклауши	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7289	1	67	7	Новые Тимерсяны	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7290	1	67	7	Новый Белый Яр	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7291	1	67	7	Новый Дол	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7292	1	67	7	Новый Урень	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7293	1	67	7	Озерки	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7294	1	67	7	Октябрьское	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7295	1	67	7	Оськино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7296	1	67	7	Отрада	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7297	1	67	7	Охотничья	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7298	1	67	7	Панская Слобода	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7299	1	67	7	Панциревка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7300	1	67	7	Паньшино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7301	1	67	7	Папузы	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7302	1	67	7	Первомайский	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7303	1	67	7	Первомайское	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7304	1	67	7	Петровское	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7305	1	67	7	Пилюгино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7306	1	67	7	Плетьма	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7307	1	67	7	Плодовый	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7308	1	67	7	Подлесное	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7309	1	67	7	Покровское	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7310	1	67	7	Полбино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7311	1	67	7	Поливаново	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7312	1	67	7	Помаево	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7313	1	67	7	Поника	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7314	1	67	7	Поспеловка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7315	1	67	7	Потьма	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7316	1	67	7	Прасковьино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7317	1	67	7	Прибрежное	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7318	1	67	7	Приволье	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7319	1	67	7	Приморское	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7320	1	67	7	Прислониха	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7321	1	67	7	Радищево	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7322	1	67	7	Репьевка Колхозная	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7323	1	67	7	Репьевка-Космынка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7324	1	67	7	Родниковые Пруды	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7325	1	67	7	Румянцево	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7326	1	67	7	Русская Бектяшка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7327	1	67	7	Русская Хомутерь	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7328	1	67	7	Русская Цильна	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7329	1	67	7	Русские Горенки	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7330	1	67	7	Русский Мелекесс	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7331	1	67	7	Русский Юрткуль	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7332	1	67	7	Рызлей	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7333	1	67	7	Рябина	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7334	1	67	7	Рязаново	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7335	1	67	7	Сабакаево	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7336	1	67	7	Садовое	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7337	1	67	7	Салмановка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7338	1	67	7	Самайкино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7339	1	67	7	Сара	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7340	1	67	7	Свирино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7341	1	67	7	Сенгилей	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7342	1	67	7	Силикатный	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7343	1	67	7	Сиуч	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7344	1	67	7	Скугареевка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7345	1	67	7	Славкино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7346	1	67	7	Смышляевка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7347	1	67	7	Солдатская Ташла	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7348	1	67	7	Соловчиха	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7349	1	67	7	Софьино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7350	1	67	7	Спешневка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7351	1	67	7	Средние Тимерсяны	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7352	1	67	7	Средний Сантимир	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7353	1	67	7	Средняя Терешка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7354	1	67	7	Средняя Якушка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7355	1	67	7	Старая Бесовка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7356	1	67	7	Старая Ерыкла	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7357	1	67	7	Старая Кулатка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7358	1	67	7	Старая Майна	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7359	1	67	7	Старая Малыкла	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7360	1	67	7	Старая Тюгальбуга	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7361	1	67	7	Старая Яндовка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7362	1	67	7	Старое Еремкино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7363	1	67	7	Старое Зеленое	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7364	1	67	7	Старое Матюшкино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7365	1	67	7	Старое Погорелово	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7366	1	67	7	Старое Томышево	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7367	1	67	7	Старое Чирково	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7368	1	67	7	Старотимошкино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7369	1	67	7	Старые Алгаши	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7370	1	67	7	Старые Маклауши	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7371	1	67	7	Старый Атлаш	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7372	1	67	7	Старый Белый Яр	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7373	1	67	7	Старый Мостяк	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7374	1	67	7	Старый Пичеур	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7375	1	67	7	Стемасс	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7376	1	67	7	Степная Васильевка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7377	1	67	7	Степная Репьевка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7378	1	67	7	Степное Анненково	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7379	1	67	7	Степное Матюнино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7380	1	67	7	Стоговка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7381	1	67	7	Студенец	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7382	1	67	7	Сурское	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7383	1	67	7	Суруловка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7384	1	67	7	Сухая Терешка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7385	1	67	7	Суходол	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7386	1	67	7	Сухой Карсун	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7387	1	67	7	Сущевка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7388	1	67	7	Сюксюм	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7389	1	67	7	Таволжанка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7390	1	67	7	Тагай	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7391	1	67	7	Татарский Калмаюр	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7392	1	67	7	Татарский Сайман	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7393	1	67	7	Татарский Шмалак	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7394	1	67	7	Татарское Урайкино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7395	1	67	7	Телешовка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7396	1	67	7	Телятниково	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7397	1	67	7	Теньковка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7398	1	67	7	Тепловка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7399	1	67	7	Тереньга	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7400	1	67	7	Тетюшское	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7401	1	67	7	Тиинск	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7402	1	67	7	Тимирязевский	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7403	1	67	7	Тинарка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7404	1	67	7	Тияпино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7405	1	67	7	Томылово	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7406	1	67	7	Топорнино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7407	1	67	7	Троицкий Сунгур	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7408	1	67	7	Труслейка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7409	1	67	7	Тумкино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7410	1	67	7	Тушна	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7411	1	67	7	Ульяновск	\N	f	t	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7412	1	67	7	Ундоры	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7413	1	67	7	Уразгильдино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7414	1	67	7	Урено-Карлинское	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7415	1	67	7	Уржумское	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7416	1	67	7	Усть-Кулатка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7417	1	67	7	Усть-Урень	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7418	1	67	7	Фабричные Выселки	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7419	1	67	7	Федькино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7420	1	67	7	Филипповка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7421	1	67	7	Хвостиха	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7422	1	67	7	Хмелевка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7423	1	67	7	Ховрино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7424	1	67	7	Холстовка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7425	1	67	7	Цильна	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7426	1	67	7	Чамзинка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7427	1	67	7	Чауши	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7428	1	67	7	Чеботаевка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7429	1	67	7	Чердаклы	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7430	1	67	7	Черемушки	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7431	1	67	7	Чертановка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7432	1	67	7	Чириково	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7433	1	67	7	Чувашская Кулатка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7434	1	67	7	Чувашский Сускан	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7435	1	67	7	Чуфарово	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7436	1	67	7	Шалкино	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7437	1	67	7	Шарлово	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7438	1	67	7	Шатрашаны	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7439	1	67	7	Шаховское	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7440	1	67	7	Шемурша	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7441	1	67	7	Шиковка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7442	1	67	7	Шиловка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7443	1	67	7	Шумовка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7444	1	67	7	Эчкаюн	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7445	1	67	7	Юлово	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7446	1	67	7	Юрловка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7447	1	67	7	Языково	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7448	1	67	7	Якушка	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7449	1	67	7	Ясачный Сызган	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7450	1	67	7	Ясашная Ташла	\N	f	f	t	2025-10-26 18:17:50.817019+00	2025-10-26 18:17:50.817019+00
7462	1	57	1	Астапковичи	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7463	1	57	1	Астахово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7464	1	57	1	Афанасьево	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7465	1	57	1	Ашково	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7466	1	57	1	Бабино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7467	1	57	1	Бабны	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7468	1	57	1	Бабыново	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7469	1	57	1	Бакланово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7470	1	57	1	Балахоновка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7471	1	57	1	Балтутино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7472	1	57	1	Бараново	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7473	1	57	1	Баскаковка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7474	1	57	1	Баскаково	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7475	1	57	1	Батурино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7476	1	57	1	Батюшково	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7477	1	57	1	Беззаботы	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7478	1	57	1	Бекрино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7479	1	57	1	Беленино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7480	1	57	1	Белик	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7481	1	57	1	Белый Холм	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7482	1	57	1	Беляево	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7483	1	57	1	Беляи	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7484	1	57	1	Бережняны	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7485	1	57	1	Березино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7486	1	57	1	Березкино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7487	1	57	1	Бехтеево	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7488	1	57	1	Блинные Кучи	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7489	1	57	1	Богданово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7490	1	57	1	Богдановщина	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7491	1	57	1	Боголюбово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7492	1	57	1	Болшево	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7493	1	57	1	Болышево	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7494	1	57	1	Большая Моховатка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7495	1	57	1	Большие Хутора	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7496	1	57	1	Большое Береснево	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7497	1	57	1	Большое Павлово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7498	1	57	1	Борки	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7499	1	57	1	Борода	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7500	1	57	1	Братышки	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7501	1	57	1	Бубново	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7502	1	57	1	Будница	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7503	1	57	1	Буризи	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7504	1	57	1	Буяново	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7505	1	57	1	Быково	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7506	1	57	1	Вадино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7507	1	57	1	Вараксино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7508	1	57	1	Варваровщина	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7509	1	57	1	Васино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7510	1	57	1	Васьково	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7511	1	57	1	Вачково	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7512	1	57	1	Велиж	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7513	1	57	1	Великополье	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7514	1	57	1	Велисто	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7515	1	57	1	Величково	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7516	1	57	1	Верешковичи-Первые	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7517	1	57	1	Верхнеднепровский	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7518	1	57	1	Верхние Моховичи	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7519	1	57	1	Викторово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7520	1	57	1	Владимирский Тупик	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7521	1	57	1	Волконщина	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7522	1	57	1	Волоковая	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7523	1	57	1	Волоста-Пятница	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7524	1	57	1	Ворга	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7525	1	57	1	Воронцово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7526	1	57	1	Ворошилово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7527	1	57	1	Всходы	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7528	1	57	1	Высокий Холм	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7529	1	57	1	Вышегор	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7530	1	57	1	Вязьма	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7531	1	57	1	Вязьма-Брянская	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7532	1	57	1	Гагарин	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7533	1	57	1	Гаристово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7534	1	57	1	Глинка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7535	1	57	1	Гневково	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7536	1	57	1	Гоголевка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7537	1	57	1	Годуново	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7538	1	57	1	Голынки	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7539	1	57	1	Горки	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7540	1	57	1	Городище	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7541	1	57	1	Гранки	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7542	1	57	1	Гребени	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7543	1	57	1	Грязенять	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7544	1	57	1	Гусино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7545	1	57	1	Гутка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7546	1	57	1	Даньково	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7547	1	57	1	Двуполяны	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7548	1	57	1	Демидов	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7549	1	57	1	Демшино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7550	1	57	1	Деребуж	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7551	1	57	1	Дивасы	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7552	1	57	1	Дивинка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7553	1	57	1	Диво	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7554	1	57	1	Дмитровка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7555	1	57	1	Дмитрово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7556	1	57	1	Днепровское	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7557	1	57	1	Добрино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7558	1	57	1	Добромино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7559	1	57	1	Доброселье	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7560	1	57	1	Долгие Нивы	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7561	1	57	1	Дорогобуж	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7562	1	57	1	Досугово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7563	1	57	1	Дроздово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7564	1	57	1	Дубосище	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7565	1	57	1	Дубровка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7566	1	57	1	Дугино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7567	1	57	1	Дурово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7568	1	57	1	Духовщина	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7569	1	57	1	Егоровка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7570	1	57	1	Екимовичи	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7571	1	57	1	Ельня	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7572	1	57	1	Епишево-Первое	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7573	1	57	1	Ершичи	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7574	1	57	1	Ерыши	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7575	1	57	1	Ефремово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7576	1	57	1	Жанвиль	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7577	1	57	1	Жарынь	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7578	1	57	1	Желанья	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7579	1	57	1	Заболотье	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7580	1	57	1	Заборье	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7581	1	57	1	Задорожье	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7582	1	57	1	Зайцево	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7583	1	57	1	Закрутье	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7584	1	57	1	Замошье	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7585	1	57	1	Замыцкое	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7586	1	57	1	Заозерье	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7587	1	57	1	Засецкое	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7588	1	57	1	Засижье	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7589	1	57	1	Захарино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7590	1	57	1	Зимец	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7591	1	57	1	Зимницы	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7592	1	57	1	Зимонино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7593	1	57	1	Знаменка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7594	1	57	1	Ивановское	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7595	1	57	1	Ивано-Гудино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7596	1	57	1	Игнатково	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7597	1	57	1	Игоревская	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7598	1	57	1	Извеково	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7599	1	57	1	Издешково	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7600	1	57	1	Иозефовка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7601	1	57	1	Исаково	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7602	1	57	1	Кадино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7603	1	57	1	Казимирово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7604	1	57	1	Казулино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7605	1	57	1	Кайдаково	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7606	1	57	1	Каменка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7607	1	57	1	Канютино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7608	1	57	1	Капустино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7609	1	57	1	Капыревщина	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7610	1	57	1	Карды	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7611	1	57	1	Кардымово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7612	1	57	1	Карманово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7613	1	57	1	Карповка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7614	1	57	1	Карташевичи	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7615	1	57	1	Касня	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7616	1	57	1	Каспля-Вторая	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7617	1	57	1	Каськово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7618	1	57	1	Катынь	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7619	1	57	1	Кашкурино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7620	1	57	1	Кикино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7621	1	57	1	Клемятино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7622	1	57	1	Климщина	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7623	1	57	1	Клушино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7624	1	57	1	Клюкино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7625	1	57	1	Кляриново	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7626	1	57	1	Княшино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7627	1	57	1	Кожино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7628	1	57	1	Кожуховичи	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7629	1	57	1	Корево	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7630	1	57	1	Корзово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7631	1	57	1	Коробец	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7632	1	57	1	Корсики	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7633	1	57	1	Коситчено	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7634	1	57	1	Коски	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7635	1	57	1	Коханы	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7636	1	57	1	Кошевичи	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7637	1	57	1	Кошелево	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7638	1	57	1	Кощино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7639	1	57	1	Крапивенский-Второй	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7640	1	57	1	Крапивна	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7641	1	57	1	Красное Знамя	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7642	1	57	1	Краснополье	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7643	1	57	1	Красный	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7644	1	57	1	Красный Холм	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7645	1	57	1	Криволес	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7646	1	57	1	Кротово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7647	1	57	1	Крутое	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7648	1	57	1	Крюково	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7649	1	57	1	Кузино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7650	1	57	1	Кузьмичи	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7651	1	57	1	Куприно	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7652	1	57	1	Ладенка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7653	1	57	1	Ламеново	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7654	1	57	1	Лапино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7655	1	57	1	Лахи	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7656	1	57	1	Лебедки	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7657	1	57	1	Леоново	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7658	1	57	1	Лесное	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7659	1	57	1	Лесные Дали	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7660	1	57	1	Лехмино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7661	1	57	1	Лешно	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7662	1	57	1	Липецы	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7663	1	57	1	Липки	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7664	1	57	1	Липовка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7665	1	57	1	Липцы	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7666	1	57	1	Литвиновка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7667	1	57	1	Логово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7668	1	57	1	Лоино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7669	1	57	1	Лонница	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7670	1	57	1	Лосня	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7671	1	57	1	Лосьмино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7672	1	57	1	Лубня	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7673	1	57	1	Лужная	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7674	1	57	1	Лукино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7675	1	57	1	Лучеса	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7676	1	57	1	Лысовка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7677	1	57	1	Львово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7678	1	57	1	Мазальцево	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7679	1	57	1	Мазово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7680	1	57	1	Макшеево	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7681	1	57	1	Малая Калпита	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7682	1	57	1	Малеево	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7683	1	57	1	Малые Кириллы	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7684	1	57	1	Маньково	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7685	1	57	1	Марково	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7686	1	57	1	Мархоткино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7687	1	57	1	Марьино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7688	1	57	1	Мачулы	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7689	1	57	1	Мерлино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7690	1	57	1	Микулино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7691	1	57	1	Микшино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7692	1	57	1	Мирополье	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7693	1	57	1	Митино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7694	1	57	1	Митяево	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7695	1	57	1	Михайловка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7696	1	57	1	Михайловское	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7697	1	57	1	Михали	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7698	1	57	1	Михейково	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7699	1	57	1	Михновка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7700	1	57	1	Мишино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7701	1	57	1	Могильно	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7702	1	57	1	Моготово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7703	1	57	1	Молоченево	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7704	1	57	1	Мольгино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7705	1	57	1	Мольково	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7706	1	57	1	Монастырщина	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7707	1	57	1	Мощинки	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7708	1	57	1	Мурыгино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7709	1	57	1	Мутище	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7710	1	57	1	Мушковичи	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7711	1	57	1	Мытишино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7712	1	57	1	Мякуры	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7713	1	57	1	Надва	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7714	1	57	1	Надейковичи	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7715	1	57	1	Нарытка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7716	1	57	1	Нахимовское	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7717	1	57	1	Нетризово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7718	1	57	1	Никитинка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7719	1	57	1	Никитье	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7720	1	57	1	Николаевка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7721	1	57	1	Николо-Погорелое	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7722	1	57	1	Никонцы	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7723	1	57	1	Новая Рудня	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7724	1	57	1	Новодугино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7725	1	57	1	Новое	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7726	1	57	1	Новое Село	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7727	1	57	1	Новое Ханино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7728	1	57	1	Ново-Милятино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7729	1	57	1	Новые Головачи	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7730	1	57	1	Новый Батеки	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7731	1	57	1	Носково-Первое	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7732	1	57	1	Озерище	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7733	1	57	1	Озерный	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7734	1	57	1	Октябрьский	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7735	1	57	1	Ольхово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7736	1	57	1	Ольша	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7737	1	57	1	Осетище	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7738	1	57	1	Остер	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7739	1	57	1	Относово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7740	1	57	1	Павлово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7741	1	57	1	Первомайский	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7742	1	57	1	Перенка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7743	1	57	1	Пересна	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7744	1	57	1	Петрищево	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7745	1	57	1	Петровичи	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7746	1	57	1	Петрово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7747	1	57	1	Петровское	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7748	1	57	1	Петрополье	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7749	1	57	1	Петушки	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7750	1	57	1	Печатники	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7751	1	57	1	Печеничено	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7752	1	57	1	Печенки	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7753	1	57	1	Печерск	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7754	1	57	1	Пигулино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7755	1	57	1	Плоское	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7756	1	57	1	Пнево	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7757	1	57	1	Погорелье	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7758	1	57	1	Подосинки	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7759	1	57	1	Подроща	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7760	1	57	1	Подсосонки	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7761	1	57	1	Подъямное	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7762	1	57	1	Полднево	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7763	1	57	1	Полуяново	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7764	1	57	1	Поляново	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7765	1	57	1	Понизовье	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7766	1	57	1	Понятовка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7767	1	57	1	Поселки	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7768	1	57	1	Потапово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7769	1	57	1	Починичи	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7770	1	57	1	Починок	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7771	1	57	1	Пржевальское	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7772	1	57	1	Приволье	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7773	1	57	1	Пригорское	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7774	1	57	1	Пригорье	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7775	1	57	1	Прилепово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7776	1	57	1	Пронино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7777	1	57	1	Путьково	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7778	1	57	1	Пушкино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7779	1	57	1	Раевка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7780	1	57	1	Репино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7781	1	57	1	Рибшево-Первое	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7782	1	57	1	Рогайлово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7783	1	57	1	Родоманово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7784	1	57	1	Родьковка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7785	1	57	1	Рождество	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7786	1	57	1	Ромоданово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7787	1	57	1	Рославль	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7788	1	57	1	Рудня	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7789	1	57	1	Русаново	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7790	1	57	1	Русилово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7791	1	57	1	Русское	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7792	1	57	1	Рухань	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7793	1	57	1	Рыбки	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7794	1	57	1	Рябцево	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7795	1	57	1	Савеево	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7796	1	57	1	Савино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7797	1	57	1	Садовая	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7798	1	57	1	Самуйлово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7799	1	57	1	Сапрыкино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7800	1	57	1	Сафоново	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7801	1	57	1	Селезни	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7802	1	57	1	Сельцо	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7803	1	57	1	Семлево	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7804	1	57	1	Сергеевское	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7805	1	57	1	Серго-Ивановская	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7806	1	57	1	Середа	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7807	1	57	1	Синьково	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7808	1	57	1	Ситьково	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7809	1	57	1	Слобода	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7810	1	57	1	Слободка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7811	1	57	1	Слойково	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7812	1	57	1	Сметанино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7813	1	57	1	Смоленск	\N	f	t	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7814	1	57	1	Снегиревка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7815	1	57	1	Соболево	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7816	1	57	1	Соино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7817	1	57	1	Соколино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7818	1	57	1	Соловьево	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7819	1	57	1	Спас-Углы	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7820	1	57	1	Стаи	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7821	1	57	1	Старинки	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7822	1	57	1	Староселье	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7823	1	57	1	Стегримово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7824	1	57	1	Стешино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7825	1	57	1	Стодолище	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7826	1	57	1	Стригино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7827	1	57	1	Студенец	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7828	1	57	1	Субботники	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7829	1	57	1	Суетово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7830	1	57	1	Сукромля	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7831	1	57	1	Сутормино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7832	1	57	1	Сырокоренские Липки	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7833	1	57	1	Сычевка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7834	1	57	1	Талашкино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7835	1	57	1	Татарка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7836	1	57	1	Татарск	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7837	1	57	1	Телепнево	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7838	1	57	1	Темкино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7839	1	57	1	Теренино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7840	1	57	1	Тесово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7841	1	57	1	Тетерино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7842	1	57	1	Титково	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7843	1	57	1	Токарево	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7844	1	57	1	Торбеево	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7845	1	57	1	Третьяково	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7846	1	57	1	Троицкое	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7847	1	57	1	Туманово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7848	1	57	1	Тюшино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7849	1	57	1	Уварово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7850	1	57	1	Угра	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7851	1	57	1	Узгорки	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7852	1	57	1	Упино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7853	1	57	1	Усвятье	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7854	1	57	1	Успенское	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7855	1	57	1	Ушаково	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7856	1	57	1	Фролово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7857	1	57	1	Хватов Завод	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7858	1	57	1	Хвощеватое	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7859	1	57	1	Хиславичи	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7860	1	57	1	Хмелита	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7861	1	57	1	Холм-Жирковский	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7862	1	57	1	Холмы	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7863	1	57	1	Хорошово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7864	1	57	1	Хохлово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7865	1	57	1	Царево-Займище	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7866	1	57	1	Чекулино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7867	1	57	1	Черепово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7868	1	57	1	Черногубцево	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7869	1	57	1	Чижовка-Вторая	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7870	1	57	1	Чистик	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7871	1	57	1	Шанталово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7872	1	57	1	Шапы	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7873	1	57	1	Шаталово	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7874	1	57	1	Шестаково	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7875	1	57	1	Шиловичи	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7876	1	57	1	Шилы	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7877	1	57	1	Шмаково	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7878	1	57	1	Шмыри	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7879	1	57	1	Шокино	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7880	1	57	1	Шуйское	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7881	1	57	1	Шумячи	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7882	1	57	1	Шутовка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7883	1	57	1	Язвище	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7884	1	57	1	Язовка	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7885	1	57	1	Ярцево	\N	f	f	t	2025-10-26 18:18:26.447282+00	2025-10-26 18:18:26.447282+00
7886	1	51	7	Абашево	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7887	1	51	7	Абдул-Завод	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7888	1	51	7	Авангард	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7889	1	51	7	Августовка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7890	1	51	7	Аверьяновка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7891	1	51	7	Аверьяновский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7892	1	51	7	Аксаково	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7893	1	51	7	Алакаевка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7894	1	51	7	Алексеевка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7895	1	51	7	Алексеевский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7896	1	51	7	Алькино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7897	1	51	7	Андреевка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7898	1	51	7	Андросовка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7899	1	51	7	Антоновка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7900	1	51	7	Апальково	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7901	1	51	7	Арзамасцевка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7902	1	51	7	Арсентьевка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7903	1	51	7	Артюшкино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7904	1	51	7	Ахрат	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7905	1	51	7	Багана	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7906	1	51	7	Багряш	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7907	1	51	7	Байдеряково	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7908	1	51	7	Баландаево	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7909	1	51	7	Балахоновка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7910	1	51	7	Балашейка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7911	1	51	7	Бариновка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7912	1	51	7	Бахилово	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7913	1	51	7	Безенчук	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7914	1	51	7	Беловка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7915	1	51	7	Белозерка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7916	1	51	7	Береговой	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7917	1	51	7	Березки	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7918	1	51	7	Березняки	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7919	1	51	7	Березовка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7920	1	51	7	Бестужевка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7921	1	51	7	Бичевной	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7922	1	51	7	Благодаровка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7923	1	51	7	Благодатовка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7924	1	51	7	Бобровка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7925	1	51	7	Богатое	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7926	1	51	7	Богатырь	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7927	1	51	7	Богородское	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7928	1	51	7	Большая Глушица	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7929	1	51	7	Большая Дергуновка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7930	1	51	7	Большая Ега	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7931	1	51	7	Большая Каменка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7932	1	51	7	Большая Константиновка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7933	1	51	7	Большая Малышевка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7934	1	51	7	Большая Раковка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7935	1	51	7	Большая Романовка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7936	1	51	7	Большая Рязань	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7937	1	51	7	Большая Черниговка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7938	1	51	7	Большая Чесноковка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7939	1	51	7	Большое Алдаркино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7940	1	51	7	Большое Ермаково	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7941	1	51	7	Большое Микушкино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7942	1	51	7	Большой Толкай	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7943	1	51	7	Борискино-Игар	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7944	1	51	7	Борма	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7945	1	51	7	Боровка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7946	1	51	7	Борское	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7947	1	51	7	Братский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7948	1	51	7	Брусяны	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7949	1	51	7	Бузаевка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7950	1	51	7	Валы	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7951	1	51	7	Варламово	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7952	1	51	7	Верхнее Санчелеево	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7953	1	51	7	Верхнесъезжее	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7954	1	51	7	Верхние Белозерки	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7955	1	51	7	Верхние Росташи	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7956	1	51	7	Верхний Сускан	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7957	1	51	7	Верхняя Домашка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7958	1	51	7	Верхняя Орлянка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7959	1	51	7	Виловатое	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7960	1	51	7	Владимировка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7961	1	51	7	Водино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7962	1	51	7	Волжский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7963	1	51	7	Волжский Утес	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7964	1	51	7	Волчанка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7965	1	51	7	Вольная Солянка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7966	1	51	7	Воротнее	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7967	1	51	7	Воскресенка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7968	1	51	7	Восточный	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7969	1	51	7	Выползово	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7970	1	51	7	Выселки	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7971	1	51	7	Высокое	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7972	1	51	7	Вязовка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7973	1	51	7	Гавриловка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7974	1	51	7	Гвардейцы	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7975	1	51	7	Георгиевка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7976	1	51	7	Герасимовка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7977	1	51	7	Глушицкий	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7978	1	51	7	Гостевка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7979	1	51	7	Гражданский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7980	1	51	7	Грачевка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7981	1	51	7	Давыдовка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7982	1	51	7	Два Ключа	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7983	1	51	7	Девлезеркино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7984	1	51	7	Демидовка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7985	1	51	7	Денискино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7986	1	51	7	Дмитриевка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7987	1	51	7	Долматовка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7988	1	51	7	Домашка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7989	1	51	7	Дубовый Умет	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7990	1	51	7	Дудачный	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7991	1	51	7	Елань	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7992	1	51	7	Елховка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7993	1	51	7	Елшанка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7994	1	51	7	Емелькино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7995	1	51	7	Ерзовка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7996	1	51	7	Ерилкино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7997	1	51	7	Жемковка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7998	1	51	7	Жигулевск	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
7999	1	51	7	Жигули	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8000	1	51	7	Заборовка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8001	1	51	7	Заволжье	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8002	1	51	7	Залесье	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8003	1	51	7	Заливное	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8004	1	51	7	Заплавное	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8005	1	51	7	Захаркино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8006	1	51	7	Звезда	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8007	1	51	7	Зеленовка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8008	1	51	7	Зеленовский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8009	1	51	7	Землянки	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8010	1	51	7	Зольное	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8011	1	51	7	Зубовка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8012	1	51	7	Зубчаниновка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8013	1	51	7	Зуевка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8014	1	51	7	Ивашевка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8015	1	51	7	Идакра	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8016	1	51	7	Ильмень	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8017	1	51	7	Иргизский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8018	1	51	7	Исаклы	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8019	1	51	7	Исаково	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8020	1	51	7	Кабановка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8021	1	51	7	Калашиновка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8022	1	51	7	Каменка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8023	1	51	7	Камышинка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8024	1	51	7	Камышла	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8025	1	51	7	Кандабулак	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8026	1	51	7	Кануевка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8027	1	51	7	Кармала-Аделяково	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8028	1	51	7	Кашпир	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8029	1	51	7	Киндяково	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8030	1	51	7	Кинель	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8031	1	51	7	Кинельский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8032	1	51	7	Кинель-Черкасы	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8033	1	51	7	Кирилловка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8034	1	51	7	Кировский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8035	1	51	7	Климовка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8036	1	51	7	Ключи	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8037	1	51	7	Клявлино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8038	1	51	7	Кобзевка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8039	1	51	7	Колодинка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8040	1	51	7	Колокольцовка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8041	1	51	7	Колывань	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8042	1	51	7	Комаровка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8043	1	51	7	Коммунарский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8044	1	51	7	Кондурча	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8045	1	51	7	Конезавод	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8046	1	51	7	Коноваловка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8047	1	51	7	Константиновка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8048	1	51	7	Корнеевка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8049	1	51	7	Костино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8050	1	51	7	Коханы	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8051	1	51	7	Кошелевка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8052	1	51	7	Кошки	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8053	1	51	7	Красная Багана	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8054	1	51	7	Красная Горка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8055	1	51	7	Красная Поляна	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8056	1	51	7	Красноармейское	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8057	1	51	7	Красное Поселение	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8058	1	51	7	Краснооктябрьский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8059	1	51	7	Красносамарское	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8060	1	51	7	Красноселки	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8061	1	51	7	Красносельское	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8062	1	51	7	Краснояриха	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8063	1	51	7	Красные Дома	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8064	1	51	7	Красные Ключи	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8065	1	51	7	Красный Городок	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8066	1	51	7	Красный Строитель	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8067	1	51	7	Красный Яр	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8068	1	51	7	Крепость Кондурча	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8069	1	51	7	Криволучье-Ивановка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8070	1	51	7	Кротково	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8071	1	51	7	Кротовка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8072	1	51	7	Кузькино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8073	1	51	7	Куйбышевский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8074	1	51	7	Кулешовка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8075	1	51	7	Купино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8076	1	51	7	Кураповка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8077	1	51	7	Курумоч	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8078	1	51	7	Кутузовский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8079	1	51	7	Кяхта	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8080	1	51	7	Ленинский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8081	1	51	7	Летниково	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8082	1	51	7	Лозовка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8083	1	51	7	Ломовка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8084	1	51	7	Луначарский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8085	1	51	7	Львовка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8086	1	51	7	Любицкий	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8087	1	51	7	Маза	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8088	1	51	7	Майское	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8089	1	51	7	Максимовка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8090	1	51	7	Малая Глушица	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8091	1	51	7	Малая Каменка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8092	1	51	7	Малая Малышевка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8093	1	51	7	Малая Царевщина	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8094	1	51	7	Малоархангельское	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8095	1	51	7	Малое Девлезеркино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8096	1	51	7	Малое Ибряйкино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8097	1	51	7	Малое Микушкино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8098	1	51	7	Малый Толкай	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8099	1	51	7	Малячкино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8100	1	51	7	Мамыково	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8101	1	51	7	Масленниково	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8102	1	51	7	Маяк	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8103	1	51	7	Междуреченск	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8104	1	51	7	Михайловка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8105	1	51	7	Михайло-Лебяжье	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8106	1	51	7	Михайло-Овсянка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8107	1	51	7	Михеевка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8108	1	51	7	Мокша	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8109	1	51	7	Молгачи	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8110	1	51	7	Мордово-Аделяково	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8111	1	51	7	Мордово-Ишуткино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8112	1	51	7	Мордовская Селитьба	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8113	1	51	7	Морша	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8114	1	51	7	Мосты	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8115	1	51	7	Мочалеевка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8116	1	51	7	Мулловка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8117	1	51	7	Муранка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8118	1	51	7	Мусорка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8119	1	51	7	Муханово	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8120	1	51	7	Мыльная	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8121	1	51	7	Надеждино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8122	1	51	7	Назаровка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8123	1	51	7	Натальино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8124	1	51	7	Неклюдово	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8125	1	51	7	Неприк	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8126	1	51	7	Нероновка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8127	1	51	7	Несмеяновка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8128	1	51	7	Нефтегорск	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8129	1	51	7	Нижнеаверкино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8130	1	51	7	Нижнее Санчелеево	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8131	1	51	7	Нижнеозерецкий	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8132	1	51	7	Нижнепечерское	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8133	1	51	7	Нижняя Быковка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8134	1	51	7	Никитинка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8135	1	51	7	Никиткино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8136	1	51	7	Николаевка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8137	1	51	7	Никольское	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8138	1	51	7	Новая Бинарадка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8139	1	51	7	Новая Кармала	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8140	1	51	7	Новая Рачейка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8141	1	51	7	Новая Таяба	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8142	1	51	7	Новая Чесноковка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8143	1	51	7	Новинки	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8144	1	51	7	Новоборский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8145	1	51	7	Новогеранькино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8146	1	51	7	Новодевичье	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8147	1	51	7	Новое Аделяково	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8148	1	51	7	Новое Ганькино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8149	1	51	7	Новое Мансуркино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8150	1	51	7	Новое Тенеево	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8151	1	51	7	Новое Усманово	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8152	1	51	7	Новое Якушкино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8153	1	51	7	Новокашпирский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8154	1	51	7	Новокуйбышевск	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8155	1	51	7	Новокуровка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8156	1	51	7	Новомихайловка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8157	1	51	7	Новопавловка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8158	1	51	7	Новосемейкино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8159	1	51	7	Новоспасский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8160	1	51	7	Новотулка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8161	1	51	7	Новые Ключи	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8162	1	51	7	Новые Сосны	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8163	1	51	7	Новый Буян	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8164	1	51	7	Новый Камелик	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8165	1	51	7	Новый Кувак	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8166	1	51	7	Новый Кутулук	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8167	1	51	7	Новый Маклауш	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8168	1	51	7	Новый Ризадей	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8169	1	51	7	Новый Сарбай	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8170	1	51	7	Новый Тукшум	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8171	1	51	7	Образцовое	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8172	1	51	7	Обшаровка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8173	1	51	7	Озерецкое	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8174	1	51	7	Озерки	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8175	1	51	7	Октябрьск	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8176	1	51	7	Октябрьский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8177	1	51	7	Ольгино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8178	1	51	7	Орловка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8179	1	51	7	Осинки	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8180	1	51	7	Осиновка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8181	1	51	7	Островка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8182	1	51	7	Отрадный	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8183	1	51	7	Павловка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8184	1	51	7	Падовка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8185	1	51	7	Парфеновка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8186	1	51	7	Патровка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8187	1	51	7	Пензено	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8188	1	51	7	Первокоммунарский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8189	1	51	7	Первомайский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8190	1	51	7	Первомайское	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8191	1	51	7	Переволоки	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8192	1	51	7	Песочное	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8193	1	51	7	Пестравка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8194	1	51	7	Петра-Дубрава	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8195	1	51	7	Петровка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8196	1	51	7	Петровский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8197	1	51	7	Печерские Выселки	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8198	1	51	7	Печерское	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8199	1	51	7	Печинино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8200	1	51	7	Пионерский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8201	1	51	7	Пискалы	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8202	1	51	7	Платоновка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8203	1	51	7	Погрузная	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8204	1	51	7	Подбельск	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8205	1	51	7	Подвалье	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8206	1	51	7	Подгорное	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8207	1	51	7	Подгорный Дол	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8208	1	51	7	Подсолнечное	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8209	1	51	7	Подстепки	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8210	1	51	7	Подъем-Михайловка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8211	1	51	7	Полудни	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8212	1	51	7	Поляков	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8213	1	51	7	Похвистнево	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8214	1	51	7	Преображенка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8215	1	51	7	Преполовенка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8216	1	51	7	Прибой	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8217	1	51	7	Прибрежный	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8218	1	51	7	Приволжье	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8219	1	51	7	Привольный	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8220	1	51	7	Придорожный	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8221	1	51	7	Приморский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8222	1	51	7	Прогресс	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8223	1	51	7	Пролейка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8224	1	51	7	Пронино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8225	1	51	7	Просвет	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8226	1	51	7	Пустовалово	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8227	1	51	7	Рамено	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8228	1	51	7	Рахмановка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8229	1	51	7	Репьевка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8230	1	51	7	Ровно-Владимировка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8231	1	51	7	Рождествено	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8232	1	51	7	Русская Борковка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8233	1	51	7	Русская Васильевка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8234	1	51	7	Русская Селитьба	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8235	1	51	7	Русский Байтуган	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8236	1	51	7	Русско-Добрино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8237	1	51	7	Рысайкино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8238	1	51	7	Савруха	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8239	1	51	7	Садгород	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8240	1	51	7	Салейкино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8241	1	51	7	Самара	\N	f	t	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8242	1	51	7	Самарский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8243	1	51	7	Самовольно-Ивановка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8244	1	51	7	Самсоновка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8245	1	51	7	Саперкино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8246	1	51	7	Сарбай	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8247	1	51	7	Сборный	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8248	1	51	7	Светлодольск	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8249	1	51	7	Светлое Поле	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8250	1	51	7	Северный Ключ	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8251	1	51	7	Севрюкаево	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8252	1	51	7	Семеново-Шарла	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8253	1	51	7	Сенькино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8254	1	51	7	Сергиевск	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8255	1	51	7	Серноводск	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8256	1	51	7	Сиделькино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8257	1	51	7	Сидоровка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8258	1	51	7	Сколково	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8259	1	51	7	Славкино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8260	1	51	7	Смагино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8261	1	51	7	Смолькино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8262	1	51	7	Смольково	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8263	1	51	7	Смышляевка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8264	1	51	7	Соковнинка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8265	1	51	7	Сокский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8266	1	51	7	Солнечная Поляна	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8267	1	51	7	Сосновка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8268	1	51	7	Сосновый Солонец	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8269	1	51	7	Софьино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8270	1	51	7	Спиридоновка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8271	1	51	7	Среднее Аверкино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8272	1	51	7	Старая Балыкла	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8273	1	51	7	Старая Бинарадка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8274	1	51	7	Старая Дмитриевка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8275	1	51	7	Старая Ивановка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8276	1	51	7	Старая Рачейка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8277	1	51	7	Старая Таволжанка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8278	1	51	7	Старая Чесноковка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8279	1	51	7	Старая Шентала	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8280	1	51	7	Старое Аделяково	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8281	1	51	7	Старое Афонькино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8282	1	51	7	Старое Вечканово	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8283	1	51	7	Старое Ермаково	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8284	1	51	7	Старое Максимкино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8285	1	51	7	Старое Резяпкино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8286	1	51	7	Старое Семенкино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8287	1	51	7	Старое Суркино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8288	1	51	7	Старое Усманово	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8289	1	51	7	Старое Эштебенькино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8290	1	51	7	Старое Якушкино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8291	1	51	7	Старомансуркино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8292	1	51	7	Старопохвистнево	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8293	1	51	7	Старые Сосны	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8294	1	51	7	Старый Аманак	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8295	1	51	7	Старый Байтермиш	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8296	1	51	7	Старый Буян	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8297	1	51	7	Старый Маклауш	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8298	1	51	7	Старый Тукшум	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8299	1	51	7	Старый Шунгут	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8300	1	51	7	Степановка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8301	1	51	7	Степная Шантала	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8302	1	51	7	Степняки	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8303	1	51	7	Строганькино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8304	1	51	7	Стройкерамика	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8305	1	51	7	Студенцы	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8306	1	51	7	Стюхино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8307	1	51	7	Субботинский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8308	1	51	7	Султангулово	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8309	1	51	7	Сургут	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8310	1	51	7	Суринск	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8311	1	51	7	Сухарь-Матак	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8312	1	51	7	Сухая Вязовка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8313	1	51	7	Сухие Аврали	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8314	1	51	7	Суходол	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8315	1	51	7	Съезжее	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8316	1	51	7	Сызрань	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8317	1	51	7	Сырейка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8318	1	51	7	Таволжанка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8319	1	51	7	Тайдаково	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8320	1	51	7	Тамбовка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8321	1	51	7	Татарское Абдикеево	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8322	1	51	7	Ташелка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8323	1	51	7	Таш-Кустьяново	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8324	1	51	7	Ташла	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8325	1	51	7	Тепловка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8326	1	51	7	Теплый Стан	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8327	1	51	7	Тимашево	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8328	1	51	7	Тимофеевка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8329	1	51	7	Тимяшево	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8330	1	51	7	Токмакла	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8331	1	51	7	Толстовка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8332	1	51	7	Тольятти	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8333	1	51	7	Томанский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8334	1	51	7	Торновое	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8335	1	51	7	Торшиловский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8336	1	51	7	Тоузаково	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8337	1	51	7	Тридцатый	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8338	1	51	7	Тростянь	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8339	1	51	7	Трофимовка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8340	1	51	7	Трубетчино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8341	1	51	7	Туарма	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8342	1	51	7	Тяглое Озеро	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8343	1	51	7	Убейкино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8344	1	51	7	Угловой	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8345	1	51	7	Узюково	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8346	1	51	7	Украинка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8347	1	51	7	Усакла	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8348	1	51	7	Усинское	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8349	1	51	7	Усманка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8350	1	51	7	Усолье	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8351	1	51	7	Успенка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8352	1	51	7	Усть-Кинельский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8353	1	51	7	Утевка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8354	1	51	7	Федоровка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8355	1	51	7	Фрунзенский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8356	1	51	7	Хворостянка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8357	1	51	7	Хилково	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8358	1	51	7	Хорошенькое	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8359	1	51	7	Хрящевка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8360	1	51	7	Центральный	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8361	1	51	7	Чагра	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8362	1	51	7	Чапаево	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8363	1	51	7	Чапаевск	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8364	1	51	7	Чапаевский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8365	1	51	7	Чекалино	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8366	1	51	7	Челно-Вершины	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8367	1	51	7	Черновка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8368	1	51	7	Черновский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8369	1	51	7	Черноречье	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8370	1	51	7	Черный Ключ	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8371	1	51	7	Четырла	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8372	1	51	7	Четыровка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8373	1	51	7	Чистовка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8374	1	51	7	Чубовка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8375	1	51	7	Чувашское Урметьево	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8376	1	51	7	Чувичи	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8377	1	51	7	Шариповка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8378	1	51	7	Шелашниково	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8379	1	51	7	Шентала	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8380	1	51	7	Шигоны	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8381	1	51	7	Шилан	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8382	1	51	7	Широченка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8383	1	51	7	Ширяево	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8384	1	51	7	Шламка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8385	1	51	7	Шпановка	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8386	1	51	7	Шумовский	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8387	1	51	7	Южный	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8388	1	51	7	Ягодное	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8389	1	51	7	Языково	\N	f	f	t	2025-10-26 18:20:05.509512+00	2025-10-26 18:20:05.509512+00
8390	1	74	1	Абашево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8391	1	74	1	Абызово	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8392	1	74	1	Азим-Сирма	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8393	1	74	1	Айбечи	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8394	1	74	1	Акрамово	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8395	1	74	1	Аксарино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8396	1	74	1	Акулево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8397	1	74	1	Акчикасы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8398	1	74	1	Алатырь	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8399	1	74	1	Албахтино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8400	1	74	1	Алгазино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8401	1	74	1	Алдиарово	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8402	1	74	1	Александровка	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8403	1	74	1	Аликово	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8404	1	74	1	Алманчиково	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8405	1	74	1	Алманчино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8406	1	74	1	Алтышево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8407	1	74	1	Альбусь-Сюрбеево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8408	1	74	1	Анастасово-Первое	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8409	1	74	1	Анаткасы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8410	1	74	1	Андреевка	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8411	1	74	1	Андреево-Базары	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8412	1	74	1	Антипинка	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8413	1	74	1	Анютино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8414	1	74	1	Арабоси	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8415	1	74	1	Артеменькино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8416	1	74	1	Асаново	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8417	1	74	1	Астакасы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8418	1	74	1	Асхва	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8419	1	74	1	Атлашево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8420	1	74	1	Атнары	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8421	1	74	1	Ахматово	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8422	1	74	1	Ачаксы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8423	1	74	1	Байгильдино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8424	1	74	1	Байгулово	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8425	1	74	1	Балабаш-Баишево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8426	1	74	1	Батырево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8427	1	74	1	Бахтигильдино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8428	1	74	1	Березовка	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8429	1	74	1	Бичурга-Баишево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8430	1	74	1	Бичурино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8431	1	74	1	Богатырево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8432	1	74	1	Большая Выла	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8433	1	74	1	Большая Таяба	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8434	1	74	1	Большая Шатьма	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8435	1	74	1	Большие Абакасы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8436	1	74	1	Большие Алгаши	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8437	1	74	1	Большие Атмени	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8438	1	74	1	Большие Чаки	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8439	1	74	1	Большие Яльчики	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8440	1	74	1	Большие Яуши	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8441	1	74	1	Большое Карачкино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8442	1	74	1	Большое Чеменево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8443	1	74	1	Большое Чурашево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8444	1	74	1	Большое Шигаево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8445	1	74	1	Большое Яниково	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8446	1	74	1	Большой Сундырь	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8447	1	74	1	Бугуян	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8448	1	74	1	Буинск	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8449	1	74	1	Булдеево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8450	1	74	1	Буртасы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8451	1	74	1	Василькасы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8452	1	74	1	Васькино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8453	1	74	1	Верхние Ачаки	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8454	1	74	1	Верхние Карачуры	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8455	1	74	1	Вознесенское	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8456	1	74	1	Восход	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8457	1	74	1	Вотланы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8458	1	74	1	Вурманкас-Туруново	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8459	1	74	1	Вурманкасы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8460	1	74	1	Вурнары	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8461	1	74	1	Вурумсют	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8462	1	74	1	Вутабоси	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8463	1	74	1	Гарт	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8464	1	74	1	Долгая Поляна	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8465	1	74	1	Долгий Остров	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8466	1	74	1	Егоркино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8467	1	74	1	Еметкино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8468	1	74	1	Ермошкино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8469	1	74	1	Ершипоси	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8470	1	74	1	Ефремкасы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8471	1	74	1	Задние Яндоуши	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8472	1	74	1	Засурье	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8473	1	74	1	Ибреси	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8474	1	74	1	Иваньково-Ленино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8475	1	74	1	Игорвары	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8476	1	74	1	Избахтино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8477	1	74	1	Икково	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8478	1	74	1	Ильина Гора	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8479	1	74	1	Именево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8480	1	74	1	Индырчи	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8481	1	74	1	Исаково	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8482	1	74	1	Ичиксы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8483	1	74	1	Ишаки	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8484	1	74	1	Ишлеи	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8485	1	74	1	Ишмурзино-Суринск	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8486	1	74	1	Кабаново	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8487	1	74	1	Калайкасы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8488	1	74	1	Калинино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8489	1	74	1	Канаш	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8490	1	74	1	Карабай-Шемурша	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8491	1	74	1	Карабаши	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8492	1	74	1	Караево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8493	1	74	1	Караклы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8494	1	74	1	Карамышево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8495	1	74	1	Карачево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8496	1	74	1	Кармалы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8497	1	74	1	Кзыл-Чишма	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8498	1	74	1	Кильдюшево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8499	1	74	1	Киря	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8500	1	74	1	Ковали	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8501	1	74	1	Кожар Ядоба	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8502	1	74	1	Кольцовка	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8503	1	74	1	Комсомольское	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8504	1	74	1	Конар	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8505	1	74	1	Корак-Чурачики	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8506	1	74	1	Кошноруй	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8507	1	74	1	Красноармейское	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8508	1	74	1	Красные Четаи	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8509	1	74	1	Красный Октябрь	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8510	1	74	1	Кувакино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8511	1	74	1	Кугеево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8512	1	74	1	Кугеси	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8513	1	74	1	Кудеиха	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8514	1	74	1	Кудеснеры	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8515	1	74	1	Кукшумы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8516	1	74	1	Кульгеши	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8517	1	74	1	Курочкино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8518	1	74	1	Лагери	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8519	1	74	1	Лащ-Таяба	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8520	1	74	1	Липовка	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8521	1	74	1	Малая Таяба	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8522	1	74	1	Малое Буяново	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8523	1	74	1	Малое Карачкино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8524	1	74	1	Малое Тугаево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8525	1	74	1	Малые Бикшихи	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8526	1	74	1	Малые Кармалы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8527	1	74	1	Малые Кибечи	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8528	1	74	1	Малые Туваны	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8529	1	74	1	Малые Яуши	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8530	1	74	1	Мариинский Посад	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8531	1	74	1	Мартынкино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8532	1	74	1	Медикасы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8533	1	74	1	Междуречье	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8534	1	74	1	Миренки	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8535	1	74	1	Михайловка	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8536	1	74	1	Мишуково	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8537	1	74	1	Можарки	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8538	1	74	1	Моргауши	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8539	1	74	1	Москакасы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8540	1	74	1	Мочей	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8541	1	74	1	Мусирмы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8542	1	74	1	Мыслец	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8543	1	74	1	Напольное	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8544	1	74	1	Напольные Котяки	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8545	1	74	1	Нижарово	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8546	1	74	1	Нижнее Тимерчеево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8547	1	74	1	Нижние Абакасы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8548	1	74	1	Нижние Мочары	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8549	1	74	1	Нижняя Кумашка	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8550	1	74	1	Николаевское	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8551	1	74	1	Никулино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8552	1	74	1	Новое Ахпердино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8553	1	74	1	Новое Байбатырево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8554	1	74	1	Новое Буяново	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8555	1	74	1	Новое Урюмово	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8556	1	74	1	Новое Чурашево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8557	1	74	1	Новочебоксарск	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8558	1	74	1	Новочелны-Сюрбеево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8559	1	74	1	Новые Айбеси	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8560	1	74	1	Новые Лапсары	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8561	1	74	1	Новые Мураты	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8562	1	74	1	Новые Чукалы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8563	1	74	1	Новые Шальтямы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8564	1	74	1	Новые Шимкусы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8565	1	74	1	Норваш Шигали	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8566	1	74	1	Одаркино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8567	1	74	1	Ойкас-Асламасы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8568	1	74	1	Ойкасы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8569	1	74	1	Октябрьское	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8570	1	74	1	Опытный	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8571	1	74	1	Орауши	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8572	1	74	1	Орбаши	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8573	1	74	1	Оринино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8574	1	74	1	Орнары	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8575	1	74	1	Ослаба	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8576	1	74	1	Пандиково	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8577	1	74	1	Первое Степаново	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8578	1	74	1	Первое Чурашево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8579	1	74	1	Первомайский	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8580	1	74	1	Первомайское	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8581	1	74	1	Персирланы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8582	1	74	1	Пикшики	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8583	1	74	1	Пинеры	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8584	1	74	1	Питеркино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8585	1	74	1	Питишево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8586	1	74	1	Поваркасы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8587	1	74	1	Полевой Сундырь	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8588	1	74	1	Полевые Бикшики	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8589	1	74	1	Полевые Пинеры	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8590	1	74	1	Порецкое	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8591	1	74	1	Починок-Быбыть	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8592	1	74	1	Раскильдино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8593	1	74	1	Речной	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8594	1	74	1	Русская Cорма	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8595	1	74	1	Русские Алгаши	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8596	1	74	1	Рындино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8597	1	74	1	Сабанчино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8598	1	74	1	Саланчик	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8599	1	74	1	Семеновское	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8600	1	74	1	Сеспель	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8601	1	74	1	Синьялы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8602	1	74	1	Сиява	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8603	1	74	1	Советское	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8604	1	74	1	Сойгино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8605	1	74	1	Солдыбаево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8606	1	74	1	Соловьевский	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8607	1	74	1	Сосновка	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8608	1	74	1	Сотниково	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8609	1	74	1	Средние Кибечи	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8610	1	74	1	Средние Татмыши	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8611	1	74	1	Старое Котяково	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8612	1	74	1	Старые Айбеси	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8613	1	74	1	Старые Атаи	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8614	1	74	1	Старые Теньгеши	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8615	1	74	1	Старые Тойси	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8616	1	74	1	Старые Урмары	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8617	1	74	1	Старые Чукалы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8618	1	74	1	Стемасы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8619	1	74	1	Сугуты	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8620	1	74	1	Сурский Майдан	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8621	1	74	1	Сутчево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8622	1	74	1	Сыбайкасы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8623	1	74	1	Сыреси	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8624	1	74	1	Сюрбей-Токаево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8625	1	74	1	Сявалкасы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8626	1	74	1	Тарханы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8627	1	74	1	Татарские Сугуты	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8628	1	74	1	Таутово	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8629	1	74	1	Таушкасы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8630	1	74	1	Тегешево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8631	1	74	1	Тенеево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8632	1	74	1	Тобурданово	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8633	1	74	1	Тоганашево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8634	1	74	1	Тойси	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8635	1	74	1	Толиково	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8636	1	74	1	Тораево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8637	1	74	1	Торханы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8638	1	74	1	Тренькино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8639	1	74	1	Трехбалтаево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8640	1	74	1	Туваны	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8641	1	74	1	Тувси	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8642	1	74	1	Турмыши	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8643	1	74	1	Тюмерево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8644	1	74	1	Тюрлема	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8645	1	74	1	Убеево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8646	1	74	1	Урмаево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8647	1	74	1	Урмары	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8648	1	74	1	Ухманы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8649	1	74	1	Хирпоси	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8650	1	74	1	Ходары	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8651	1	74	1	Хозанкино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8652	1	74	1	Хормалы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8653	1	74	1	Хочашево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8654	1	74	1	Хыркасы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8655	1	74	1	Цивильск	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8656	1	74	1	Чагаси	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8657	1	74	1	Чадукасы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8658	1	74	1	Чебаково	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8659	1	74	1	Чебоксары	\N	f	t	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8660	1	74	1	Челкасы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8661	1	74	1	Чемурша	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8662	1	74	1	Чепкас Никольское	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8663	1	74	1	Чиричкасы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8664	1	74	1	Чириш-Шинеры	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8665	1	74	1	Чирш-Хирлепы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8666	1	74	1	Чичканы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8667	1	74	1	Чубаево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8668	1	74	1	Чуварлеи	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8669	1	74	1	Чувашская Сорма	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8670	1	74	1	Чувашские Тимяши	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8671	1	74	1	Чурачики	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8672	1	74	1	Чутеево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8673	1	74	1	Шаймурзино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8674	1	74	1	Шакулово	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8675	1	74	1	Шатракасы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8676	1	74	1	Шатьмапоси	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8677	1	74	1	Шемалаково	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8678	1	74	1	Шемурша	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8679	1	74	1	Шерауты	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8680	1	74	1	Шибылги	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8681	1	74	1	Шивбоси	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8682	1	74	1	Шигали	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8683	1	74	1	Шимкуссы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8684	1	74	1	Шинерпоси	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8685	1	74	1	Шихазаны	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8686	1	74	1	Шоркасы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8687	1	74	1	Шоркистры	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8688	1	74	1	Шоршелы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8689	1	74	1	Штанаши	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8690	1	74	1	Шульгино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8691	1	74	1	Шумерля	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8692	1	74	1	Шумшеваши	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8693	1	74	1	Шыгырдан	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8694	1	74	1	Юваново	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8695	1	74	1	Юманай	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8696	1	74	1	Юнга	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8697	1	74	1	Юськасы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8698	1	74	1	Явлеи	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8699	1	74	1	Ядрин	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8700	1	74	1	Ядрино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8701	1	74	1	Яльчики	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8702	1	74	1	Яманаки	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8703	1	74	1	Ямашево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8704	1	74	1	Янгильдино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8705	1	74	1	Янгличи	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8706	1	74	1	Янгорчино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8707	1	74	1	Яндоба	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8708	1	74	1	Янзакасы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8709	1	74	1	Янишево	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8710	1	74	1	Янтиково	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8711	1	74	1	Янымово	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8712	1	74	1	Яныши	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8713	1	74	1	Ярабайкасы	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8714	1	74	1	Яргунькино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8715	1	74	1	Ярославка	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8716	1	74	1	Ятманкино	\N	f	f	t	2025-10-26 18:21:55.19955+00	2025-10-26 18:21:55.19955+00
8717	1	48	2	Адамово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8718	1	48	2	Адворицы	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8719	1	48	2	Адорье	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8720	1	48	2	Аксеново	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8721	1	48	2	Александрово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8722	1	48	2	Алексеевка	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8723	1	48	2	Алоль	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8724	1	48	2	Алтун	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8725	1	48	2	Алушково	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8726	1	48	2	Андромер	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8727	1	48	2	Аполье	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8728	1	48	2	Арбузова Щелинка	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8729	1	48	2	Аристово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8730	1	48	2	Астратово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8731	1	48	2	Ашево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8732	1	48	2	Бардово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8733	1	48	2	Барканы	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8734	1	48	2	Барсуки	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8735	1	48	2	Барута	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8736	1	48	2	Батино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8737	1	48	2	Бежаницы	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8738	1	48	2	Белая	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8739	1	48	2	Белорусский	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8740	1	48	2	Бельское Устье	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8741	1	48	2	Береза	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8742	1	48	2	Березка	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8743	1	48	2	Березки	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8744	1	48	2	Бешкино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8745	1	48	2	Бичи	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8746	1	48	2	Блажи	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8747	1	48	2	Блясино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8748	1	48	2	Бобьяково	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8749	1	48	2	Болгатово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8750	1	48	2	Бологое	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8751	1	48	2	Большая Листовка	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8752	1	48	2	Большевичка Совхоз	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8753	1	48	2	Большие Пети	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8754	1	48	2	Большое Загорье	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8755	1	48	2	Большое Захонье	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8756	1	48	2	Большое Приезжево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8757	1	48	2	Большое Юрково	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8758	1	48	2	Бор	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8759	1	48	2	Бори	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8760	1	48	2	Борисенки	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8761	1	48	2	Борки	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8762	1	48	2	Боровик	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8763	1	48	2	Боровичи	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8764	1	48	2	Бороусы	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8765	1	48	2	Боталово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8766	1	48	2	Бояриново	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8767	1	48	2	Брагино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8768	1	48	2	Букрово-Второе	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8769	1	48	2	Булынино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8770	1	48	2	Быково	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8771	1	48	2	Быковщина	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8772	1	48	2	Быстрецово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8773	1	48	2	Варыгино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8774	1	48	2	Васильево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8775	1	48	2	Васильевское	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8776	1	48	2	Васильки	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8777	1	48	2	Васьково-Иглино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8778	1	48	2	Ваулино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8779	1	48	2	Ваши	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8780	1	48	2	Вейно	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8781	1	48	2	Великие Луки	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8782	1	48	2	Велье	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8783	1	48	2	Верхний Мост	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8784	1	48	2	Верхолино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8785	1	48	2	Веска	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8786	1	48	2	Вехно	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8787	1	48	2	Вишлево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8788	1	48	2	Влазово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8789	1	48	2	Волочек	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8790	1	48	2	Волышово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8791	1	48	2	Воронцово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8792	1	48	2	Встеселово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8793	1	48	2	Выбор	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8794	1	48	2	Выскодь	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8795	1	48	2	Высокий Мост	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8796	1	48	2	Выставка	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8797	1	48	2	Вышгородок	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8798	1	48	2	Вышегород	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8799	1	48	2	Вяз	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8800	1	48	2	Вязье	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8801	1	48	2	Гаврово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8802	1	48	2	Гаево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8803	1	48	2	Галузино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8804	1	48	2	Гверздонь	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8805	1	48	2	Гвоздно	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8806	1	48	2	Гдов	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8807	1	48	2	Глазуново	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8808	1	48	2	Глембочино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8809	1	48	2	Глубокое	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8810	1	48	2	Гоголево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8811	1	48	2	Гора	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8812	1	48	2	Гораи	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8813	1	48	2	Гора-Каменка	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8814	1	48	2	Горбунова Гора	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8815	1	48	2	Горелик	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8816	1	48	2	Городовик	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8817	1	48	2	Горожане	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8818	1	48	2	Готовино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8819	1	48	2	Грибули	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8820	1	48	2	Гривино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8821	1	48	2	Гривы	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8822	1	48	2	Груздово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8823	1	48	2	Грызавино-Второе	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8824	1	48	2	Губаны	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8825	1	48	2	Гультяи	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8826	1	48	2	Дачное	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8827	1	48	2	Дворцы	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8828	1	48	2	Дедино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8829	1	48	2	Дедовичи	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8830	1	48	2	Деменино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8831	1	48	2	Демидово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8832	1	48	2	Демя	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8833	1	48	2	Демянка	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8834	1	48	2	Детково	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8835	1	48	2	Дно	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8836	1	48	2	Добручи	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8837	1	48	2	Добрывичи	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8838	1	48	2	Долговица	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8839	1	48	2	Должицы	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8840	1	48	2	Долосцы	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8841	1	48	2	Доминиково	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8842	1	48	2	Дрени	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8843	1	48	2	Дубишно	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8844	1	48	2	Дубки	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8845	1	48	2	Дубрава-Первая	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8846	1	48	2	Дубровно	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8847	1	48	2	Дуброво	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8848	1	48	2	Дубровы	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8849	1	48	2	Дуловка	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8850	1	48	2	Духново	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8851	1	48	2	Евашково	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8852	1	48	2	Елизарово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8853	1	48	2	Елины	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8854	1	48	2	Еменец	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8855	1	48	2	Емилово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8856	1	48	2	Ершово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8857	1	48	2	Есенники	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8858	1	48	2	Жадрицы	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8859	1	48	2	Жарки	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8860	1	48	2	Жгилево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8861	1	48	2	Жигари	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8862	1	48	2	Жижица	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8863	1	48	2	Забелье	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8864	1	48	2	Заболотье	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8865	1	48	2	Заборовье	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8866	1	48	2	Заборье	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8867	1	48	2	Заверняйка	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8868	1	48	2	Загорье	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8869	1	48	2	Загоска	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8870	1	48	2	Задворье	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8871	1	48	2	Зайцево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8872	1	48	2	Заклинье	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8873	1	48	2	Залесье	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8874	1	48	2	Заплюсье	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8875	1	48	2	Зародище	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8876	1	48	2	Захаркино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8877	1	48	2	Захино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8878	1	48	2	Заянье	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8879	1	48	2	Звоны	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8880	1	48	2	Зили	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8881	1	48	2	Змеино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8882	1	48	2	Золотково	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8883	1	48	2	Золотово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8884	1	48	2	Иваново	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8885	1	48	2	Иваново Болото	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8886	1	48	2	Иваньково	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8887	1	48	2	Игомель	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8888	1	48	2	Идрица	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8889	1	48	2	Изборск	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8890	1	48	2	Ильинское	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8891	1	48	2	Исаково	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8892	1	48	2	Искра	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8893	1	48	2	Исса	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8894	1	48	2	Карамышево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8895	1	48	2	Карпово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8896	1	48	2	Картенки	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8897	1	48	2	Карцево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8898	1	48	2	Каськово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8899	1	48	2	Кахново	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8900	1	48	2	Качаново	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8901	1	48	2	Кирово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8902	1	48	2	Киршино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8903	1	48	2	Кисели	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8904	1	48	2	Кицково	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8905	1	48	2	Колюбаки	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8906	1	48	2	Комша	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8907	1	48	2	Копылок	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8908	1	48	2	Коростели	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8909	1	48	2	Костелево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8910	1	48	2	Которск	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8911	1	48	2	Котоши	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8912	1	48	2	Кошелевицы	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8913	1	48	2	Кошелево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8914	1	48	2	Красино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8915	1	48	2	Красногородск	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8916	1	48	2	Красное	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8917	1	48	2	Красное Сосонье	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8918	1	48	2	Красные Горки	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8919	1	48	2	Красный Луч	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8920	1	48	2	Красный Поселок	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8921	1	48	2	Крестилово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8922	1	48	2	Криуха	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8923	1	48	2	Крупп	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8924	1	48	2	Крылово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8925	1	48	2	Крюки	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8926	1	48	2	Крюково	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8927	1	48	2	Крякуша	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8928	1	48	2	Кудеверь	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8929	1	48	2	Кунино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8930	1	48	2	Кунья	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8931	1	48	2	Купуй	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8932	1	48	2	Курея	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8933	1	48	2	Лаврово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8934	1	48	2	Лавры	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8935	1	48	2	Ладино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8936	1	48	2	Лаптево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8937	1	48	2	Лехово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8938	1	48	2	Лещихино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8939	1	48	2	Линово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8940	1	48	2	Липеты	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8941	1	48	2	Липец	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8942	1	48	2	Липшани	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8943	1	48	2	Лобок	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8944	1	48	2	Ловец	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8945	1	48	2	Логовино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8946	1	48	2	Локно	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8947	1	48	2	Локня	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8948	1	48	2	Лопатово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8949	1	48	2	Лосево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8950	1	48	2	Лосицы	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8951	1	48	2	Лудони	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8952	1	48	2	Лукино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8953	1	48	2	Лукомо	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8954	1	48	2	Любимец	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8955	1	48	2	Лютые Болота	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8956	1	48	2	Ляды	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8957	1	48	2	Лямцево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8958	1	48	2	Маево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8959	1	48	2	Мазиха	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8960	1	48	2	Макарово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8961	1	48	2	Макушино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8962	1	48	2	Малая Губа	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8963	1	48	2	Марьино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8964	1	48	2	Матюшкино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8965	1	48	2	Махновка	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8966	1	48	2	Махново	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8967	1	48	2	Мельницы	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8968	1	48	2	Миритиницы	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8969	1	48	2	Мирный	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8970	1	48	2	Михайлов Погост	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8971	1	48	2	Могилево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8972	1	48	2	Молоди	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8973	1	48	2	Моложане	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8974	1	48	2	Монино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8975	1	48	2	Морино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8976	1	48	2	Мостище	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8977	1	48	2	Мочево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8978	1	48	2	Мякишево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8979	1	48	2	Навережье	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8980	1	48	2	Насва	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8981	1	48	2	Наумово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8982	1	48	2	Невель	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8983	1	48	2	Неелово-Второе	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8984	1	48	2	Нежадово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8985	1	48	2	Новая Уситва	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8986	1	48	2	Новгородка	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8987	1	48	2	Новоржев	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8988	1	48	2	Новосокольники	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8989	1	48	2	Новохованск	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8990	1	48	2	Новый Изборск	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8991	1	48	2	Норкино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8992	1	48	2	Носово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8993	1	48	2	Окни	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8994	1	48	2	Опочка	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8995	1	48	2	Опухлики	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8996	1	48	2	Орел	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8997	1	48	2	Ореховно	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8998	1	48	2	Осипово Село	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
8999	1	48	2	Остров	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9000	1	48	2	Островки	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9001	1	48	2	Островцы	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9002	1	48	2	Осыно	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9003	1	48	2	Отрадное	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9004	1	48	2	Павлово-Блины	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9005	1	48	2	Павы	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9006	1	48	2	Палицы	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9007	1	48	2	Палкино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9008	1	48	2	Пальцево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9009	1	48	2	Паниковичи	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9010	1	48	2	Панкратово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9011	1	48	2	Партизанская	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9012	1	48	2	Первомайская	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9013	1	48	2	Переслегино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9014	1	48	2	Першино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9015	1	48	2	Пески	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9016	1	48	2	Петровское	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9017	1	48	2	Пехово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9018	1	48	2	Печки	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9019	1	48	2	Печоры	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9020	1	48	2	Писковичи	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9021	1	48	2	Плаксино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9022	1	48	2	Платоново	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9023	1	48	2	Плесна	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9024	1	48	2	Плессы	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9025	1	48	2	Плотовец	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9026	1	48	2	Плюсса	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9027	1	48	2	Погорелка	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9028	1	48	2	Подберезье	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9029	1	48	2	Подборовье-Первое	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9030	1	48	2	Поддубье	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9031	1	48	2	Подлесье	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9032	1	48	2	Подмогилье	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9033	1	48	2	Подоклинье	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9034	1	48	2	Подсевы	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9035	1	48	2	Пожеревицы	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9036	1	48	2	Покаты	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9037	1	48	2	Покровское	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9038	1	48	2	Полибино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9039	1	48	2	Полна	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9040	1	48	2	Полоное	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9041	1	48	2	Поляне	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9042	1	48	2	Поречье	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9043	1	48	2	Порхов	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9044	1	48	2	Посадниково	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9045	1	48	2	Похвальщина	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9046	1	48	2	Приозерная	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9047	1	48	2	Прихабы	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9048	1	48	2	Псков	\N	f	t	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9049	1	48	2	Пустошка	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9050	1	48	2	Пустыньки	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9051	1	48	2	Пухново	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9052	1	48	2	Пушкинские Горы	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9053	1	48	2	Пыталово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9054	1	48	2	Пятчино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9055	1	48	2	Раменье	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9056	1	48	2	Ремда	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9057	1	48	2	Ровное	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9058	1	48	2	Родина	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9059	1	48	2	Родовое	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9060	1	48	2	Ротный Двор	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9061	1	48	2	Ротово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9062	1	48	2	Руново	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9063	1	48	2	Русаново	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9064	1	48	2	Рыкайлово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9065	1	48	2	Рысцево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9066	1	48	2	Самолва	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9067	1	48	2	Самолуково	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9068	1	48	2	Самохвалово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9069	1	48	2	Свиново	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9070	1	48	2	Себеж	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9071	1	48	2	Северики	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9072	1	48	2	Сергейцево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9073	1	48	2	Середка	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9074	1	48	2	Серово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9075	1	48	2	Сиверст	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9076	1	48	2	Сиковицы	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9077	1	48	2	Синяя Никола	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9078	1	48	2	Скорды	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9079	1	48	2	Скрипово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9080	1	48	2	Скугры	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9081	1	48	2	Славковичи	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9082	1	48	2	Слепнево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9083	1	48	2	Слопыгино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9084	1	48	2	Соино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9085	1	48	2	Соловьи	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9086	1	48	2	Сопрыгино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9087	1	48	2	Сорокино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9088	1	48	2	Сосновый Бор	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9089	1	48	2	Сосонка	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9090	1	48	2	Спасовщина	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9091	1	48	2	Спиры	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9092	1	48	2	Спицино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9093	1	48	2	Стайки	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9094	1	48	2	Станки	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9095	1	48	2	Станьково	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9096	1	48	2	Старосокольники	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9097	1	48	2	Стеревнево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9098	1	48	2	Стехново	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9099	1	48	2	Стехны	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9100	1	48	2	Столбово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9101	1	48	2	Стремутка	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9102	1	48	2	Струги-Красные	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9103	1	48	2	Сумско	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9104	1	48	2	Сутоки	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9105	1	48	2	Суханово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9106	1	48	2	Сыроквашино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9107	1	48	2	Творожково	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9108	1	48	2	Теребище	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9109	1	48	2	Терептино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9110	1	48	2	Тимофеевка	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9111	1	48	2	Тинеи	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9112	1	48	2	Томсино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9113	1	48	2	Торошино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9114	1	48	2	Торчани	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9115	1	48	2	Треньки	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9116	1	48	2	Трехалево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9117	1	48	2	Троица	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9118	1	48	2	Трубицино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9119	1	48	2	Трутнево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9120	1	48	2	Туготино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9121	1	48	2	Тупицино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9122	1	48	2	Туричино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9123	1	48	2	Тямша	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9124	1	48	2	Ублиска	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9125	1	48	2	Удвяты	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9126	1	48	2	Узкое	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9127	1	48	2	Узьмино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9128	1	48	2	Урицкое	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9129	1	48	2	Усвяты	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9130	1	48	2	Усмынь	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9131	1	48	2	Усово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9132	1	48	2	Успенское	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9133	1	48	2	Усть-Долыссы	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9134	1	48	2	Ушаково	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9135	1	48	2	Ушицы	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9136	1	48	2	Фенево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9137	1	48	2	Фишнево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9138	1	48	2	Хилово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9139	1	48	2	Хредино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9140	1	48	2	Хряпьево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9141	1	48	2	Цапелька	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9142	1	48	2	Цевло	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9143	1	48	2	Церковище	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9144	1	48	2	Черепягино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9145	1	48	2	Череха	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9146	1	48	2	Чернево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9147	1	48	2	Чернецово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9148	1	48	2	Чернея	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9149	1	48	2	Черпесса	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9150	1	48	2	Черская	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9151	1	48	2	Чертовидово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9152	1	48	2	Чихачево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9153	1	48	2	Шалахово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9154	1	48	2	Шевелево	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9155	1	48	2	Шелково	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9156	1	48	2	Шершни	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9157	1	48	2	Шики	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9158	1	48	2	Шилово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9159	1	48	2	Шмойлово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9160	1	48	2	Шумилкино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9161	1	48	2	Щербино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9162	1	48	2	Щукино	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9163	1	48	2	Эпимахово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9164	1	48	2	Юхово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9165	1	48	2	Якушово	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9166	1	48	2	Ямище	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9167	1	48	2	Ямм	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9168	1	48	2	Ясно	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9169	1	48	2	Ясски	\N	f	f	t	2025-10-26 18:23:01.909934+00	2025-10-26 18:23:01.909934+00
9170	1	29	1	Абросимово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9171	1	29	1	Адищево	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9172	1	29	1	Александровка	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9173	1	29	1	Александрово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9174	1	29	1	Александровское	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9175	1	29	1	Алексеевское	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9176	1	29	1	Алешково	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9177	1	29	1	Андреевское	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9178	1	29	1	Аносово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9179	1	29	1	Антропово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9180	1	29	1	Апраксино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9181	1	29	1	Арменки	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9182	1	29	1	Ассорино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9183	1	29	1	Афонино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9184	1	29	1	Бараново	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9185	1	29	1	Бедрино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9186	1	29	1	Белово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9187	1	29	1	Березники	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9188	1	29	1	Березовец	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9189	1	29	1	Берзиха	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9190	1	29	1	Боговарово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9191	1	29	1	Богослов	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9192	1	29	1	Боково	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9193	1	29	1	Бор	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9194	1	29	1	Боровиково	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9195	1	29	1	Боровской	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9196	1	29	1	Борок	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9197	1	29	1	Борщино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9198	1	29	1	Буй	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9199	1	29	1	Бурундучиха	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9200	1	29	1	Буяково	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9201	1	29	1	Бычиха	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9202	1	29	1	Варакинский	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9203	1	29	1	Варзенга	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9204	1	29	1	Василево	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9205	1	29	1	Васильево	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9206	1	29	1	Ведрово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9207	1	29	1	Векса	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9208	1	29	1	Верхне-Спасское	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9209	1	29	1	Ветлужский	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9210	1	29	1	Вешка	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9211	1	29	1	Вига	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9212	1	29	1	Владычное	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9213	1	29	1	Власиха	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9214	1	29	1	Вожерово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9215	1	29	1	Воймас	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9216	1	29	1	Волгореченск	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9217	1	29	1	Ворваж	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9218	1	29	1	Воробьевица	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9219	1	29	1	Воронье	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9220	1	29	1	Воскресенское	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9221	1	29	1	Воскресенье	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9222	1	29	1	Вохма	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9223	1	29	1	Вохтома	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9224	1	29	1	Гавриловское	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9225	1	29	1	Гаврино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9226	1	29	1	Гагарино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9227	1	29	1	Галич	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9228	1	29	1	Гармониха	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9229	1	29	1	Георгиевское	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9230	1	29	1	Георгий	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9231	1	29	1	Головино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9232	1	29	1	Головинское	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9233	1	29	1	Горбачево	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9234	1	29	1	Горка	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9235	1	29	1	Горчуха	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9236	1	29	1	Григорово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9237	1	29	1	Григорцово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9238	1	29	1	Гридино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9239	1	29	1	Грудки	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9240	1	29	1	Гуляевка	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9241	1	29	1	Гусево	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9242	1	29	1	Густомесово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9243	1	29	1	Даравка	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9244	1	29	1	Добрецово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9245	1	29	1	Доброумово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9246	1	29	1	Дор	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9247	1	29	1	Дорогиня	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9248	1	29	1	Дубяны	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9249	1	29	1	Дымница	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9250	1	29	1	Екатеринкино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9251	1	29	1	Елегино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9252	1	29	1	Елизарово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9253	1	29	1	Елкино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9254	1	29	1	Емсна	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9255	1	29	1	Ефино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9256	1	29	1	Жвалово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9257	1	29	1	Жилино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9258	1	29	1	Забегаево	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9259	1	29	1	Заболотье	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9260	1	29	1	Заборье	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9261	1	29	1	Заветлужье	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9262	1	29	1	Завражье	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9263	1	29	1	Задорино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9264	1	29	1	Залужье	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9265	1	29	1	Зарубино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9266	1	29	1	Захарово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9267	1	29	1	Зашугомье	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9268	1	29	1	Зебляки	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9269	1	29	1	Знаменка	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9270	1	29	1	Ивановское	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9271	1	29	1	Иваньково	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9272	1	29	1	Ивашево	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9273	1	29	1	Игодово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9274	1	29	1	Кабаново	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9275	1	29	1	Кадый	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9276	1	29	1	Кажирово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9277	1	29	1	Калинино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9278	1	29	1	Калинки	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9279	1	29	1	Калиново	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9280	1	29	1	Каплино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9281	1	29	1	Караваево	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9282	1	29	1	Карпово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9283	1	29	1	Карьково	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9284	1	29	1	Катунино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9285	1	29	1	Клеванцово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9286	1	29	1	Клементьево	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9287	1	29	1	Климово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9288	1	29	1	Кобякино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9289	1	29	1	Козлиха	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9290	1	29	1	Кологрив	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9291	1	29	1	Колос	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9292	1	29	1	Колохта	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9293	1	29	1	Колпашница	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9294	1	29	1	Конево	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9295	1	29	1	Конница	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9296	1	29	1	Контеево	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9297	1	29	1	Корега	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9298	1	29	1	Коровново	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9299	1	29	1	Коровье	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9300	1	29	1	Корцово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9301	1	29	1	Коряково	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9302	1	29	1	Косевское	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9303	1	29	1	Космынино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9304	1	29	1	Костома	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9305	1	29	1	Кострома	\N	f	t	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9306	1	29	1	Котельниково	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9307	1	29	1	Коткишево	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9308	1	29	1	Котлово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9309	1	29	1	Красильниково	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9310	1	29	1	Красная Осыпь	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9311	1	29	1	Красная Поляна	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9312	1	29	1	Красное-на-Волге	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9313	1	29	1	Красный Бор	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9314	1	29	1	Кренево	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9315	1	29	1	Кривячка	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9316	1	29	1	Крутая	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9317	1	29	1	Крутогорское	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9318	1	29	1	Кужбал	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9319	1	29	1	Куземино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9320	1	29	1	Кузнецово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9321	1	29	1	Кузьмищи	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9322	1	29	1	Курьяново	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9323	1	29	1	Лаврово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9324	1	29	1	Ладыгино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9325	1	29	1	Лажборовица	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9326	1	29	1	Лапшино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9327	1	29	1	Лебеди	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9328	1	29	1	Левково	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9329	1	29	1	Легитово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9330	1	29	1	Леденгск	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9331	1	29	1	Ликурга	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9332	1	29	1	Лисицыно	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9333	1	29	1	Ломышки	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9334	1	29	1	Лопарево	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9335	1	29	1	Лубяны	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9336	1	29	1	Лужки	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9337	1	29	1	Лужок	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9338	1	29	1	Мазалово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9339	1	29	1	Майтиха	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9340	1	29	1	Макарьев	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9341	1	29	1	Макарята	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9342	1	29	1	Малая Торзать	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9343	1	29	1	Малое Раменье	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9344	1	29	1	Малышево	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9345	1	29	1	Мантурово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9346	1	29	1	Маракино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9347	1	29	1	Марково	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9348	1	29	1	Марьино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9349	1	29	1	Матвеево	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9350	1	29	1	Матвеевское	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9351	1	29	1	Маяк	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9352	1	29	1	Медведица	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9353	1	29	1	Медведки	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9354	1	29	1	Меленки	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9355	1	29	1	Минское	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9356	1	29	1	Мисково	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9357	1	29	1	Митино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9358	1	29	1	Михайловица	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9359	1	29	1	Михайловское	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9360	1	29	1	Михали	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9361	1	29	1	Муравьище	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9362	1	29	1	Нагатино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9363	1	29	1	Неверово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9364	1	29	1	Нерехта	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9365	1	29	1	Нея	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9366	1	29	1	Низкусь	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9367	1	29	1	Николо-Макарово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9368	1	29	1	Николо-Полома	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9369	1	29	1	Николо-Шанга	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9370	1	29	1	Николо-Ширь	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9371	1	29	1	Никольское	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9372	1	29	1	Новая Чудь	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9373	1	29	1	Новое Самылово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9374	1	29	1	Новопанкратово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9375	1	29	1	Новый	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9376	1	29	1	Новый Березовец	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9377	1	29	1	Новый Курдюм	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9378	1	29	1	Ножкино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9379	1	29	1	Номжа	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9380	1	29	1	Носково	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9381	1	29	1	Нюрюг	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9382	1	29	1	Обломихино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9383	1	29	1	Оглоблино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9384	1	29	1	Одоевское	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9385	1	29	1	Октябрьский	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9386	1	29	1	Олешь	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9387	1	29	1	Орехово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9388	1	29	1	Островское	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9389	1	29	1	Павино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9390	1	29	1	Палкино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9391	1	29	1	Панино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9392	1	29	1	Панкратово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9393	1	29	1	Паньково	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9394	1	29	1	Парфеньево	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9395	1	29	1	Пеньки	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9396	1	29	1	Первомайка	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9397	1	29	1	Первомайский	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9398	1	29	1	Первушино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9399	1	29	1	Петрилово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9400	1	29	1	Петровка	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9401	1	29	1	Петровское	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9402	1	29	1	Петропавловское	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9403	1	29	1	Петушиха	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9404	1	29	1	Печенкино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9405	1	29	1	Пилятино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9406	1	29	1	Питер	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9407	1	29	1	Пищевка	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9408	1	29	1	Повалихино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9409	1	29	1	Подвигалиха	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9410	1	29	1	Подольское	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9411	1	29	1	Полдневица	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9412	1	29	1	Поляшово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9413	1	29	1	Помчище	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9414	1	29	1	Поназырево	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9415	1	29	1	Понизье	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9416	1	29	1	Попадьино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9417	1	29	1	Потрусово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9418	1	29	1	Починок	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9419	1	29	1	Прибрежный	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9420	1	29	1	Прискоково	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9421	1	29	1	Пронино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9422	1	29	1	Просек	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9423	1	29	1	Пыщуг	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9424	1	29	1	Раслово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9425	1	29	1	Ратчина	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9426	1	29	1	Рогово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9427	1	29	1	Рождественское	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9428	1	29	1	Россолово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9429	1	29	1	Савино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9430	1	29	1	Саметь	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9431	1	29	1	Самылово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9432	1	29	1	Сандгора	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9433	1	29	1	Северное	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9434	1	29	1	Селехово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9435	1	29	1	Селище	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9436	1	29	1	Семениха	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9437	1	29	1	Серапиха	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9438	1	29	1	Сергеевица	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9439	1	29	1	Сергеево	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9440	1	29	1	Серебряный Брод	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9441	1	29	1	Серково	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9442	1	29	1	Сивково	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9443	1	29	1	Сидоровское	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9444	1	29	1	Словинка	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9445	1	29	1	Советский	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9446	1	29	1	Согра	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9447	1	29	1	Соколовский	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9448	1	29	1	Солигалич	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9449	1	29	1	Соловатово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9450	1	29	1	Соловецкое	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9451	1	29	1	Солтаново	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9452	1	29	1	Сосновка	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9453	1	29	1	Спас	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9454	1	29	1	Средняя Вохма	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9455	1	29	1	Стариково	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9456	1	29	1	Степаново	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9457	1	29	1	Столпино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9458	1	29	1	Стрелица	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9459	1	29	1	Судай	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9460	1	29	1	Судиславль	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9461	1	29	1	Сумароково	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9462	1	29	1	Сусанино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9463	1	29	1	Суховерхово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9464	1	29	1	Сухоногово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9465	1	29	1	Сущево	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9466	1	29	1	Татарское	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9467	1	29	1	Текотово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9468	1	29	1	Текун	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9469	1	29	1	Тетеринское	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9470	1	29	1	Тимошино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9471	1	29	1	Тихон	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9472	1	29	1	Толтуново	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9473	1	29	1	Торманово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9474	1	29	1	Тотомица	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9475	1	29	1	Трифон	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9476	1	29	1	Троица	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9477	1	29	1	Троицкое	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9478	1	29	1	Углево	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9479	1	29	1	Угоры	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9480	1	29	1	Ужуга	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9481	1	29	1	Унжа	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9482	1	29	1	Унорож	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9483	1	29	1	Фадеево	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9484	1	29	1	Фанерник	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9485	1	29	1	Федоровское	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9486	1	29	1	Фоминское	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9487	1	29	1	Фуфайки	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9488	1	29	1	Харитоново	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9489	1	29	1	Хмелевка	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9490	1	29	1	Хомутово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9491	1	29	1	Хорошая	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9492	1	29	1	Центральный	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9493	1	29	1	Чебаново	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9494	1	29	1	Челсма	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9495	1	29	1	Ченцово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9496	1	29	1	Ченцы	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9497	1	29	1	Черменино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9498	1	29	1	Чернышево	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9499	1	29	1	Чистые Боры	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9500	1	29	1	Чухлома	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9501	1	29	1	Шайма	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9502	1	29	1	Шартаново	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9503	1	29	1	Шарья	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9504	1	29	1	Шахово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9505	1	29	1	Шекшема	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9506	1	29	1	Шемятино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9507	1	29	1	Шепилово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9508	1	29	1	Шолохово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9509	1	29	1	Шувалово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9510	1	29	1	Шунга	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9511	1	29	1	Шушкодом	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9512	1	29	1	Щелыково	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9513	1	29	1	Юркино	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9514	1	29	1	Юрово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9515	1	29	1	Юрьево	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9516	1	29	1	Якимово	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9517	1	29	1	Яковлевское	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9518	1	29	1	Якшанга	\N	f	f	t	2025-10-26 18:23:46.297459+00	2025-10-26 18:23:46.297459+00
9519	1	66	1	Адам	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9520	1	66	1	Азаматово	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9521	1	66	1	Азино	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9522	1	66	1	Аксакшур	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9523	1	66	1	Алнаши	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9524	1	66	1	Андреевцы	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9525	1	66	1	Андрейшур	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9526	1	66	1	Арзамасцево	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9527	1	66	1	Арлеть	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9528	1	66	1	Архангельское	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9529	1	66	1	Асановский с/х техникум	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9530	1	66	1	Атабаево	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9531	1	66	1	Бабино	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9532	1	66	1	Баграш-Бигра	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9533	1	66	1	Байтеряково	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9534	1	66	1	Балаки	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9535	1	66	1	Балдейка	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9536	1	66	1	Балезино	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9537	1	66	1	Бачкеево	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9538	1	66	1	Бачумово	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9539	1	66	1	Баяран	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9540	1	66	1	Безменшур	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9541	1	66	1	Беляевское	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9542	1	66	1	Бемыж	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9543	1	66	1	Беркуты	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9544	1	66	1	Бобья-Уча	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9545	1	66	1	Болгуры	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9546	1	66	1	Большая Кибья	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9547	1	66	1	Большая Кивара	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9548	1	66	1	Большая Можга	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9549	1	66	1	Большая Пудга	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9550	1	66	1	Большая Сюга	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9551	1	66	1	Большая Уча	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9552	1	66	1	Большие Ошворцы	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9553	1	66	1	Большое Волково	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9554	1	66	1	Большой Жужгес	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9555	1	66	1	Большой Зетым	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9556	1	66	1	Большой Олып	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9557	1	66	1	Большой Селег	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9558	1	66	1	Бородули	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9559	1	66	1	Борок	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9560	1	66	1	Боярка	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9561	1	66	1	Брызгалово	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9562	1	66	1	Булай	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9563	1	66	1	Быргында	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9564	1	66	1	Вавож	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9565	1	66	1	Варавай	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9566	1	66	1	Вараксино	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9567	1	66	1	Варзи-Ятчи	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9568	1	66	1	Васильево	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9569	1	66	1	Васильевское	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9570	1	66	1	Васькино	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9571	1	66	1	Верх-Люкино	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9572	1	66	1	Верхне Позимь	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9573	1	66	1	Верхние Юри	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9574	1	66	1	Верхний Бемыж	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9575	1	66	1	Верхний Четкер	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9576	1	66	1	Верхняя Богатырка	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9577	1	66	1	Верхняя Игра	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9578	1	66	1	Верхняя Слудка	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9579	1	66	1	Верхняя Талица	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9580	1	66	1	Верхняя Тыжма	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9581	1	66	1	Верх-Уни	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9582	1	66	1	Вичурка	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9583	1	66	1	Вишур	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9584	1	66	1	Водзимонье	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9585	1	66	1	Воегурт	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9586	1	66	1	Волипельга	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9587	1	66	1	Вортчино	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9588	1	66	1	Ворца	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9589	1	66	1	Воткинск	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9590	1	66	1	Вятское	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9591	1	66	1	Гавриловка	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9592	1	66	1	Галаново	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9593	1	66	1	Глазов	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9594	1	66	1	Гобгурт	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9595	1	66	1	Головизнин Язок	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9596	1	66	1	Гольяны	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9597	1	66	1	Горняк	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9598	1	66	1	Грахово	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9599	1	66	1	Гулеково	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9600	1	66	1	Гура	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9601	1	66	1	Гуртлуд	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9602	1	66	1	Гыбдан	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9603	1	66	1	Дебесы	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9604	1	66	1	Дебы	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9605	1	66	1	Дзякино	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9606	1	66	1	Дизьмино	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9607	1	66	1	Дмитрошур	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9608	1	66	1	Дондыкар	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9609	1	66	1	Дулесово	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9610	1	66	1	Дырпа	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9611	1	66	1	Ежево	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9612	1	66	1	Елово	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9613	1	66	1	Ермолаево	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9614	1	66	1	Ершовка	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9615	1	66	1	Жувам	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9616	1	66	1	Завьялово	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9617	1	66	1	Заречная Медла	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9618	1	66	1	Заречный	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9619	1	66	1	Заречный Вишур	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9620	1	66	1	Засеково	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9621	1	66	1	Золотарево	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9622	1	66	1	Зон	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9623	1	66	1	Зура	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9624	1	66	1	Зюзино	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9625	1	66	1	Зюино	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9626	1	66	1	Зяглуд-Какся	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9627	1	66	1	Зямбайгурт	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9628	1	66	1	Игра	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9629	1	66	1	Ильдибаево	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9630	1	66	1	Ильинское	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9631	1	66	1	Исаково	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9632	1	66	1	Италмас	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9633	1	66	1	Июльское	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9634	1	66	1	Кабалуд	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9635	1	66	1	Кабачигурт	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9636	1	66	1	Какмож	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9637	1	66	1	Кама	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9638	1	66	1	Камбарка	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9639	1	66	1	Каменное Заделье	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9640	1	66	1	Камское	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9641	1	66	1	Каракулино	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9642	1	66	1	Карамас-Пельга	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9643	1	66	1	Каркалай	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9644	1	66	1	Карсашур	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9645	1	66	1	Карсовай	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9646	1	66	1	Качкашур	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9647	1	66	1	Кварса	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9648	1	66	1	Кватчи	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9649	1	66	1	Кез	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9650	1	66	1	Кекоран	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9651	1	66	1	Кельчино	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9652	1	66	1	Кестым	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9653	1	66	1	Кечево	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9654	1	66	1	Кибья	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9655	1	66	1	Кигбаево	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9656	1	66	1	Кизнер	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9657	1	66	1	Кильмезь	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9658	1	66	1	Кипрята,Сергино	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9659	1	66	1	Киршонки	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9660	1	66	1	Кияик	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9661	1	66	1	Киясово	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9662	1	66	1	Ключевка	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9663	1	66	1	Кожиль	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9664	1	66	1	Кокман	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9665	1	66	1	Колесниково	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9666	1	66	1	Колесур	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9667	1	66	1	Копки	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9668	1	66	1	Короленко	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9669	1	66	1	Котегурт	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9670	1	66	1	Котловка	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9671	1	66	1	Кочишево	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9672	1	66	1	Красногорское	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9673	1	66	1	Красное	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9674	1	66	1	Крымская Слудка	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9675	1	66	1	Кузебаево	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9676	1	66	1	Кузьма	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9677	1	66	1	Кузьмино	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9678	1	66	1	Кукуи	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9679	1	66	1	Кулига	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9680	1	66	1	Кулюшево	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9681	1	66	1	Кулябино	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9682	1	66	1	Курегово	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9683	1	66	1	Курья	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9684	1	66	1	Кучеряново	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9685	1	66	1	Кушья	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9686	1	66	1	Кыйлуд	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9687	1	66	1	Кыква	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9688	1	66	1	Лекшур	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9689	1	66	1	Лолошур-Возжи	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9690	1	66	1	Ломеслуд	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9691	1	66	1	Лонки Ворцы	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9692	1	66	1	Лудорвай	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9693	1	66	1	Лутоха	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9694	1	66	1	Лынга	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9695	1	66	1	Льнозаводский	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9696	1	66	1	Люга	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9697	1	66	1	Люкшудья	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9698	1	66	1	Люм	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9699	1	66	1	Ляльшур	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9700	1	66	1	Мазунино	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9701	1	66	1	Макарово	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9702	1	66	1	Малая Воложикья	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9703	1	66	1	Малая Пурга	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9704	1	66	1	Малая Сюга	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9705	1	66	1	Малые Калмаши	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9706	1	66	1	Малый Вениж	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9707	1	66	1	Малягурт	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9708	1	66	1	Мари-Возжай	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9709	1	66	1	Мельниково	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9710	1	66	1	Менил	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9711	1	66	1	Михайловка	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9712	1	66	1	Мишкино	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9713	1	66	1	Можга	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9714	1	66	1	Можга Село	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9715	1	66	1	Мосеево	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9716	1	66	1	Мостовое	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9717	1	66	1	Муважи	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9718	1	66	1	Мувыр	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9719	1	66	1	Мужбер	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9720	1	66	1	Мукши	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9721	1	66	1	Муркозь-Омга	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9722	1	66	1	Мушак	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9723	1	66	1	Мушковай	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9724	1	66	1	Мысы	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9725	1	66	1	Нечкино	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9726	1	66	1	Нижнее Котнырево	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9727	1	66	1	Нижние Кивары	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9728	1	66	1	Нижние Юри	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9729	1	66	1	Нижний Армязь	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9730	1	66	1	Нижняя Пыхта	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9731	1	66	1	Никольское	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9732	1	66	1	Новая Бия	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9733	1	66	1	Новая Казмаска	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9734	1	66	1	Новая Монья	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9735	1	66	1	Нововолково	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9736	1	66	1	Новогорское	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9737	1	66	1	Новоелово	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9738	1	66	1	Новые Зятцы	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9739	1	66	1	Новый	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9740	1	66	1	Новый Мултан	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9741	1	66	1	Новый Унтем	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9742	1	66	1	Норья	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9743	1	66	1	Нылга	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9744	1	66	1	Нынек	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9745	1	66	1	Ныргында	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9746	1	66	1	Ныша	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9747	1	66	1	Ныши-Какси	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9748	1	66	1	Нюрдор-Котья	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9749	1	66	1	Областная	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9750	1	66	1	Ожги	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9751	1	66	1	Ольхово	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9752	1	66	1	Орлово	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9753	1	66	1	Пажман	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9754	1	66	1	Пазял	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9755	1	66	1	Палагай	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9756	1	66	1	Парзи	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9757	1	66	1	Перевозное	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9758	1	66	1	Петропавлово	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9759	1	66	1	Пижил	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9760	1	66	1	Пионерский	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9761	1	66	1	Пирогово	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9762	1	66	1	Писеево	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9763	1	66	1	Подгорное	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9764	1	66	1	Подмой	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9765	1	66	1	Подшивалово	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9766	1	66	1	Полом	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9767	1	66	1	Поломское	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9768	1	66	1	Понино	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9769	1	66	1	Порозово	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9770	1	66	1	Поршур	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9771	1	66	1	Поршур-Тукля	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9772	1	66	1	Порым	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9773	1	66	1	Постол	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9774	1	66	1	Починки	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9775	1	66	1	Прохорово	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9776	1	66	1	Пугачево	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9777	1	66	1	Пудем	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9778	1	66	1	Пужмезь	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9779	1	66	1	Пушкари	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9780	1	66	1	Пычас	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9781	1	66	1	Пышкет	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9782	1	66	1	Русская Коса	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9783	1	66	1	Русская Лоза	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9784	1	66	1	Русский Пычас	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9785	1	66	1	Рябово	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9786	1	66	1	Сарапул	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9787	1	66	1	Сардан	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9788	1	66	1	Саркуз	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9789	1	66	1	Светлое	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9790	1	66	1	Селты	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9791	1	66	1	Селычка	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9792	1	66	1	Селянур	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9793	1	66	1	Сеп	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9794	1	66	1	Сигаево	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9795	1	66	1	Совхозный	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9796	1	66	1	Сокол	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9797	1	66	1	Соколовка	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9798	1	66	1	Сосновка	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9799	1	66	1	Средний Постол	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9800	1	66	1	Старая Бодья	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9801	1	66	1	Старая Гыя	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9802	1	66	1	Старая Монья	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9803	1	66	1	Старая Салья	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9804	1	66	1	Старые Быги	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9805	1	66	1	Старые Зятцы	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9806	1	66	1	Старые Какси	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9807	1	66	1	Старые Ятчи	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9808	1	66	1	Старый Березняк	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9809	1	66	1	Старый Кармыж	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9810	1	66	1	Старый Утчан	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9811	1	66	1	Стеньгурт	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9812	1	66	1	Степаново	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9813	1	66	1	Степаненки	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9814	1	66	1	Сюгаил	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9815	1	66	1	Сюмси	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9816	1	66	1	Сюрек	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9817	1	66	1	Сюрногурт	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9818	1	66	1	Сюромошур	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9819	1	66	1	Сюрсовай	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9820	1	66	1	Сям-Можга	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9821	1	66	1	Такагурт	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9822	1	66	1	Тарасово	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9823	1	66	1	Тольен	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9824	1	66	1	Тортым	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9825	1	66	1	Трактор	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9826	1	66	1	Турецкое	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9827	1	66	1	Турнес	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9828	1	66	1	Тыловай	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9829	1	66	1	Тыловыл-Пельга	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9830	1	66	1	Ува	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9831	1	66	1	Ува-Тукля	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9832	1	66	1	Удмурт-Зязьгор	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9833	1	66	1	Удмуртские Ключи	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9834	1	66	1	Удмуртский Сарамак	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9835	1	66	1	Удмуртский Тоймобаш	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9836	1	66	1	Удмуртское Гондырево	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9837	1	66	1	Удугучин	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9838	1	66	1	Узи	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9839	1	66	1	Уйвай	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9840	1	66	1	Укан	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9841	1	66	1	Ураково	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9842	1	66	1	Уральский	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9843	1	66	1	Уром	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9844	1	66	1	Усть-Сюмси	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9845	1	66	1	Факел	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9846	1	66	1	Халды	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9847	1	66	1	Хохряки	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9848	1	66	1	Чажай	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9849	1	66	1	Чеганда	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9850	1	66	1	Чекан	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9851	1	66	1	Чемошур-Куюк	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9852	1	66	1	Чепца	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9853	1	66	1	Черемушки	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9854	1	66	1	Черная	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9855	1	66	1	Черновское	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9856	1	66	1	Чернушка	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9857	1	66	1	Чистотем	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9858	1	66	1	Чур	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9859	1	66	1	Чутырь	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9860	1	66	1	Шабердино	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9861	1	66	1	Шадрино	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9862	1	66	1	Шамардан	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9863	1	66	1	Шаркан	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9864	1	66	1	Шевырялово	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9865	1	66	1	Шолья	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9866	1	66	1	Эркешево	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9867	1	66	1	Югдон	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9868	1	66	1	Юкаменское	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9869	1	66	1	Юнда	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9870	1	66	1	Юр	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9871	1	66	1	Юрино	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9872	1	66	1	Юски	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9873	1	66	1	Юськи	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9874	1	66	1	Яган-Докья	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9875	1	66	1	Яжбахтино	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9876	1	66	1	Якшур	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9877	1	66	1	Якшур-Бодья	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9878	1	66	1	Яр	\N	f	f	t	2025-10-26 18:27:35.155403+00	2025-10-26 18:27:35.155403+00
9879	1	25	2	Авдеево	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9880	1	25	2	Авнепорог	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9881	1	25	2	Алхо	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9882	1	25	2	Амбараный	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9883	1	25	2	Ахвенламби	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9884	1	25	2	Беломорск	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9885	1	25	2	Березовка	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9886	1	25	2	Боровой	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9887	1	25	2	Бочилово	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9888	1	25	2	Валаам	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9889	1	25	2	Валдай	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9890	1	25	2	Вача	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9891	1	25	2	Вегарус	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9892	1	25	2	Ведлозеро	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9893	1	25	2	Великая Губа	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9894	1	25	2	Великая Нива	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9895	1	25	2	Верхнее Волозеро	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9896	1	25	2	Верхние Важины	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9897	1	25	2	Верхний Олонец	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9898	1	25	2	Верхручей	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9899	1	25	2	Вещкелица	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9900	1	25	2	Видлица	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9901	1	25	2	Вилга	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9902	1	25	2	Вилла Гора	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9903	1	25	2	Вирандозеро	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9904	1	25	2	Водла	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9905	1	25	2	Возрицы	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9906	1	25	2	Вокнаволок	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9907	1	25	2	Волома	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9908	1	25	2	Вяртсиля	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9909	1	25	2	Габсельга	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9910	1	25	2	Гимолы	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9911	1	25	2	Гирвас	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9912	1	25	2	Гридино	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9913	1	25	2	Гумарино	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9914	1	25	2	Деревянка	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9915	1	25	2	Деревянное	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9916	1	25	2	Евгора	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9917	1	25	2	Заозерный	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9918	1	25	2	Заозерье	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9919	1	25	2	Зашеек	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9920	1	25	2	Идель	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9921	1	25	2	Ильинский	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9922	1	25	2	Импилахти	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9923	1	25	2	Ихала	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9924	1	25	2	Кааламо	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9925	1	25	2	Кажма	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9926	1	25	2	Калгалакша	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9927	1	25	2	Калевала	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9928	1	25	2	Каменный Бор	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9929	1	25	2	Карельский	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9930	1	25	2	Каршево	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9931	1	25	2	Кварцитный	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9932	1	25	2	Кедрозеро	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9933	1	25	2	Кемь	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9934	1	25	2	Кепа	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9935	1	25	2	Кестеньга	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9936	1	25	2	Кижи	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9937	1	25	2	Кимоваара	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9938	1	25	2	Кинелахта	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9939	1	25	2	Ковера	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9940	1	25	2	Койвусельга	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9941	1	25	2	Колатсельга	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9942	1	25	2	Колежма	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9943	1	25	2	Колово	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9944	1	25	2	Кондопога	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9945	1	25	2	Кончезером	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9946	1	25	2	Космозеро	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9947	1	25	2	Костомукша	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9948	1	25	2	Коткозеро	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9949	1	25	2	Кочкома	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9950	1	25	2	Красноборский	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9951	1	25	2	Кривой Порог	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9952	1	25	2	Крошнозеро	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9953	1	25	2	Кубово	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9954	1	25	2	Куганаволок	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9955	1	25	2	Кудома	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9956	1	25	2	Кузаранда	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9957	1	25	2	Кузема	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9958	1	25	2	Куйтежа	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9959	1	25	2	Куликово	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9960	1	25	2	Кумса	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9961	1	25	2	Куокканиеми	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9962	1	25	2	Куркиеки	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9963	1	25	2	Куусиниеми	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9964	1	25	2	Кяппесельга	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9965	1	25	2	Ладва	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9966	1	25	2	Ладва-Ветка	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9967	1	25	2	Ламбасручей	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9968	1	25	2	Лахденпохья	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9969	1	25	2	Лахколампи	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9970	1	25	2	Ледмозеро	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9971	1	25	2	Лендеры	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9972	1	25	2	Леппясюрья	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9973	1	25	2	Летнереченский	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9974	1	25	2	Лоймола	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9975	1	25	2	Лоухи	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9976	1	25	2	Лумиваара	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9977	1	25	2	Луусалми	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9978	1	25	2	Ляскеля	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9979	1	25	2	Ляскеля лесозавод N	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9980	1	25	2	Маленьга	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9981	1	25	2	Малиновая Варакка	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9982	1	25	2	Марциальные Воды	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9983	1	25	2	Маслозеро	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9984	1	25	2	Маткаселька	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9985	1	25	2	Матросы	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9986	1	25	2	Мегрега	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9987	1	25	2	Медвежьегорск	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9988	1	25	2	Мелиоративный	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9989	1	25	2	Мийнола	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9990	1	25	2	Михайловское	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9991	1	25	2	Мотко	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9992	1	25	2	Муезерский	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9993	1	25	2	Надвоицы	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9994	1	25	2	Найстенъярви	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9995	1	25	2	Нелгомозеро	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9996	1	25	2	Немино	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9997	1	25	2	Новая Вилга	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9998	1	25	2	Новое Машозеро	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
9999	1	25	2	Новостеклянное	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10000	1	25	2	Нурмолица	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10001	1	25	2	Нюхча	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10002	1	25	2	Огорелыши	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10003	1	25	2	Олений	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10004	1	25	2	Олонец	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10005	1	25	2	Ондозеро	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10006	1	25	2	Онежский	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10007	1	25	2	Паданы	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10008	1	25	2	Падун	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10009	1	25	2	Пай	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10010	1	25	2	Панозеро	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10011	1	25	2	Партала	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10012	1	25	2	Патрово	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10013	1	25	2	Педасельга	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10014	1	25	2	Пенинга	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10015	1	25	2	Пергуба	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10016	1	25	2	Пертозеро	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10017	1	25	2	Песчаное	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10018	1	25	2	Петрозаводск	\N	f	t	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10019	1	25	2	Пийтсиоки	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10020	1	25	2	Пиндуши	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10021	1	25	2	Питкяранта	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10022	1	25	2	Плотина	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10023	1	25	2	Повенец	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10024	1	25	2	Подпорожье	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10025	1	25	2	Полга	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10026	1	25	2	Полярный Круг	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10027	1	25	2	Попов Порог	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10028	1	25	2	Поросозеро	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10029	1	25	2	Приречный	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10030	1	25	2	Пряжа	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10031	1	25	2	Пудож	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10032	1	25	2	Пудожгорский	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10033	1	25	2	Пуйккала	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10034	1	25	2	Пухта	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10035	1	25	2	Пушной	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10036	1	25	2	Пяльма	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10037	1	25	2	Пяозерский	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10038	1	25	2	Рабочеостровск	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10039	1	25	2	Рагнукса	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10040	1	25	2	Райконкоски	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10041	1	25	2	Рауталахти	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10042	1	25	2	Реболы	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10043	1	25	2	Речная Сельга	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10044	1	25	2	Ринтола	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10045	1	25	2	Ругозеро	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10046	1	25	2	Рускеала	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10047	1	25	2	Рыбрека	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10048	1	25	2	Рыпушкалица	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10049	1	25	2	Ряймеля	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10050	1	25	2	Савиново	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10051	1	25	2	Салми	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10052	1	25	2	Святозеро	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10053	1	25	2	Сегежа	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10054	1	25	2	Сельги	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10055	1	25	2	Семеново	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10056	1	25	2	Сенная Губа	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10057	1	25	2	Сергиево	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10058	1	25	2	Соддер	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10059	1	25	2	Сортавала	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10060	1	25	2	Сосновец	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10061	1	25	2	Сосновка	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10062	1	25	2	Сосновый	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10063	1	25	2	Спасская Губа	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10064	1	25	2	Суйстамо	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10065	1	25	2	Суккозеро	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10066	1	25	2	Сумпосад	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10067	1	25	2	Суоеки	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10068	1	25	2	Суоярви	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10069	1	25	2	Сяпся	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10070	1	25	2	Тамбицы	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10071	1	25	2	Тамбичозеро	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10072	1	25	2	Таунан	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10073	1	25	2	Тивдия	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10074	1	25	2	Тикша	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10075	1	25	2	Типиницы	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10076	1	25	2	Тойвола	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10077	1	25	2	Толвуя	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10078	1	25	2	Тукса	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10079	1	25	2	Тулокса	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10080	1	25	2	Тумба	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10081	1	25	2	Тунгозеро	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10082	1	25	2	Тэдино	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10083	1	25	2	Улитина Новинка	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10084	1	25	2	Уница	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10085	1	25	2	Усть-Река	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10086	1	25	2	Уукса	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10087	1	25	2	Хаапалампи	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10088	1	25	2	Харлу	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10089	1	25	2	Хелюля	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10090	1	25	2	Хетоламбино	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10091	1	25	2	Хийтола	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10092	1	25	2	Хуухканмяки	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10093	1	25	2	Хюмпеля	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10094	1	25	2	Чална	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10095	1	25	2	Чебино	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10096	1	25	2	Челмужи	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10097	1	25	2	Черный Порог	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10098	1	25	2	Чкаловский	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10099	1	25	2	Чупа	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10100	1	25	2	Шалговаары	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10101	1	25	2	Шальский	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10102	1	25	2	Шелтозеро	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10103	1	25	2	Шижня	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10104	1	25	2	Шуерецкое	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10105	1	25	2	Шуйская	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10106	1	25	2	Шуньга	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10107	1	25	2	Шуя	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10108	1	25	2	Элисенваара	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10109	1	25	2	Энгозеро	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10110	1	25	2	Эссойла	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10111	1	25	2	Юркостров	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10112	1	25	2	Юшкозеро	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10113	1	25	2	Ялгуба	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10114	1	25	2	Янишполе	\N	f	f	t	2025-10-26 18:28:24.063906+00	2025-10-26 18:28:24.063906+00
10115	1	18	1	Алехино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10116	1	18	1	Антилохово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10117	1	18	1	Антушково	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10118	1	18	1	Аньково	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10119	1	18	1	Архиповка	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10120	1	18	1	Балахонки	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10121	1	18	1	Бараново	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10122	1	18	1	Батманы	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10123	1	18	1	Беклемищи	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10124	1	18	1	Белоногово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10125	1	18	1	Бердюково	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10126	1	18	1	Бережок	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10127	1	18	1	Благовещенье	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10128	1	18	1	Богданиха	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10129	1	18	1	Богородское	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10130	1	18	1	Болотново	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10131	1	18	1	Боровое	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10132	1	18	1	Бородино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10133	1	18	1	Буньково	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10134	1	18	1	Бутово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10135	1	18	1	Быково	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10136	1	18	1	Вандышки	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10137	1	18	1	Ваньково	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10138	1	18	1	Васильевское	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10139	1	18	1	Вахутки	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10140	1	18	1	Введенье	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10141	1	18	1	Вербино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10142	1	18	1	Верхний Ландех	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10143	1	18	1	Вичуга	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10144	1	18	1	Воздвиженье	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10145	1	18	1	Вознесенье	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10146	1	18	1	Воронино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10147	1	18	1	Воскресенское-Новое	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10148	1	18	1	Вьюшково	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10149	1	18	1	Гаврилково	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10150	1	18	1	Гаврилов Посад	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10151	1	18	1	Гари	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10152	1	18	1	Гарь	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10153	1	18	1	Гольцовка	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10154	1	18	1	Горкино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10155	1	18	1	Горки-Чириковы	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10156	1	18	1	Горячево	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10157	1	18	1	Груздево	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10158	1	18	1	Данилово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10159	1	18	1	Демидово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10160	1	18	1	Дмитриево	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10161	1	18	1	Доброхотово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10162	1	18	1	Долматовский	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10163	1	18	1	Дорожаево	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10164	1	18	1	Дубново	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10165	1	18	1	Дуляпино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10166	1	18	1	Дунилово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10167	1	18	1	Елнать	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10168	1	18	1	Ермолино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10169	1	18	1	Есиплево	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10170	1	18	1	Жажлево	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10171	1	18	1	Железнодорожный	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10172	1	18	1	Жирятино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10173	1	18	1	Журихино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10174	1	18	1	Заволжск	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10175	1	18	1	Загорье	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10176	1	18	1	Закусихино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10177	1	18	1	Зарайское	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10178	1	18	1	Заречный	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10179	1	18	1	Зарубино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10180	1	18	1	Засека	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10181	1	18	1	Затеиха	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10182	1	18	1	Захарьино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10183	1	18	1	Зернилово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10184	1	18	1	Зиново	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10185	1	18	1	Зобнино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10186	1	18	1	Золотилово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10187	1	18	1	Иваново	\N	f	t	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10188	1	18	1	Иванцево	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10189	1	18	1	Иваньково	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10190	1	18	1	Иваньковский	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10191	1	18	1	Ивашево	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10192	1	18	1	Игнатовское	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10193	1	18	1	Игрищи	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10194	1	18	1	Изотино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10195	1	18	1	Ильинское	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10196	1	18	1	Ильинское-Хованск	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10197	1	18	1	Илья-Высоково	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10198	1	18	1	Ингарь	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10199	1	18	1	Исаевское	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10200	1	18	1	Каблуково	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10201	1	18	1	Калачево	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10202	1	18	1	Каликино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10203	1	18	1	Каменка	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10204	1	18	1	Каминский	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10205	1	18	1	Кандаурово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10206	1	18	1	Качалово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10207	1	18	1	Кинешма	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10208	1	18	1	Кирикино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10209	1	18	1	Китово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10210	1	18	1	Клетино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10211	1	18	1	Клочково	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10212	1	18	1	Князьково	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10213	1	18	1	Коварчино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10214	1	18	1	Колбацкое	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10215	1	18	1	Колобово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10216	1	18	1	Колшево	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10217	1	18	1	Комсомольск	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10218	1	18	1	Корзино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10219	1	18	1	Коротиха	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10220	1	18	1	Косачево	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10221	1	18	1	Костяево	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10222	1	18	1	Котово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10223	1	18	1	Кохма	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10224	1	18	1	Крапивново	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10225	1	18	1	Красинское	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10226	1	18	1	Красногорский	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10227	1	18	1	Красное	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10228	1	18	1	Кромы	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10229	1	18	1	Кукарино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10230	1	18	1	Кулачево	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10231	1	18	1	Кулеберьево	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10232	1	18	1	Куликово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10233	1	18	1	Кунестино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10234	1	18	1	Курень	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10235	1	18	1	Лазарцево-Фомино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10236	1	18	1	Ласкариха	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10237	1	18	1	Лежнево	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10238	1	18	1	Летнево	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10239	1	18	1	Липовая Роща	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10240	1	18	1	Лобаны	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10241	1	18	1	Лобцово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10242	1	18	1	Ломы	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10243	1	18	1	Луговое	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10244	1	18	1	Лужинки	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10245	1	18	1	Лужки	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10246	1	18	1	Лух	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10247	1	18	1	Лычево	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10248	1	18	1	Майдаково	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10249	1	18	1	Макатово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10250	1	18	1	Малышево	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10251	1	18	1	Мальчиха	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10252	1	18	1	Марищи	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10253	1	18	1	Марково	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10254	1	18	1	Марьино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10255	1	18	1	Меховицы	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10256	1	18	1	Мирславль	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10257	1	18	1	Михеево	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10258	1	18	1	Мордвиново	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10259	1	18	1	Морозово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10260	1	18	1	Мортки	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10261	1	18	1	Москвино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10262	1	18	1	Моста	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10263	1	18	1	Мугреево-Никольское	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10264	1	18	1	Мугреевский	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10265	1	18	1	Мыт	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10266	1	18	1	Мытищи	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10267	1	18	1	Наволоки	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10268	1	18	1	Нажерово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10269	1	18	1	Насакино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10270	1	18	1	Неверово-Слобода	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10271	1	18	1	Непотягово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10272	1	18	1	Нерль	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10273	1	18	1	Нижний Ландех	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10274	1	18	1	Никольское	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10275	1	18	1	Новлянское	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10276	1	18	1	Новое	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10277	1	18	1	Новое Леушино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10278	1	18	1	Новоклязьминское	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10279	1	18	1	Новописцово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10280	1	18	1	Новоселка	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10281	1	18	1	Новоталицы	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10282	1	18	1	Новые Горки	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10283	1	18	1	Обжериха	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10284	1	18	1	Оболсуново	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10285	1	18	1	Озерный	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10286	1	18	1	Октябрьский	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10287	1	18	1	Оношково	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10288	1	18	1	Осановец	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10289	1	18	1	Острецово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10290	1	18	1	Палех	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10291	1	18	1	Панеево	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10292	1	18	1	Панино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10293	1	18	1	Паново	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10294	1	18	1	Панфилово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10295	1	18	1	Парское	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10296	1	18	1	Пелевино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10297	1	18	1	Пеньки	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10298	1	18	1	Перемилово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10299	1	18	1	Пестяки	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10300	1	18	1	Петрово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10301	1	18	1	Петровский	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10302	1	18	1	Писцово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10303	1	18	1	Плес	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10304	1	18	1	Погост	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10305	1	18	1	Подвязновский	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10306	1	18	1	Подозерский	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10307	1	18	1	Подолино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10308	1	18	1	Покровское	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10309	1	18	1	Польки	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10310	1	18	1	Порздни	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10311	1	18	1	Постнинский	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10312	1	18	1	Преображенское	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10313	1	18	1	Приволжск	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10314	1	18	1	Пустошь	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10315	1	18	1	Пучеж	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10316	1	18	1	Ратницкое	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10317	1	18	1	Решма	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10318	1	18	1	Родники	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10319	1	18	1	Рождествено	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10320	1	18	1	Рстилково-Малое	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10321	1	18	1	Рябово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10322	1	18	1	Савино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10323	1	18	1	Сакулино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10324	1	18	1	Сахтыш	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10325	1	18	1	Светиково	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10326	1	18	1	Сеготь	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10327	1	18	1	Седельницы	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10328	1	18	1	Сезух	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10329	1	18	1	Семеновское	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10330	1	18	1	Сергеево	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10331	1	18	1	Симаково	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10332	1	18	1	Синяя Осока	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10333	1	18	1	Слободки	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10334	1	18	1	Снетиново	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10335	1	18	1	Соболево	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10336	1	18	1	Сокатово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10337	1	18	1	Сорохта	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10338	1	18	1	Сосновец	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10339	1	18	1	Сошники	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10340	1	18	1	Спирки	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10341	1	18	1	Станко	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10342	1	18	1	Старая Вичуга	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10343	1	18	1	Старилово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10344	1	18	1	Стромихино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10345	1	18	1	Тайманиха	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10346	1	18	1	Талица	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10347	1	18	1	Талицы	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10348	1	18	1	Тейково	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10349	1	18	1	Телегино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10350	1	18	1	Тименка	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10351	1	18	1	Тимирязево	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10352	1	18	1	Тихон-Воля	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10353	1	18	1	Толпыгино	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10354	1	18	1	Торопиха	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10355	1	18	1	Троица	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10356	1	18	1	Тюгаево	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10357	1	18	1	Утес Совхоз	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10358	1	18	1	Филисово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10359	1	18	1	Фурманов	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10360	1	18	1	Харитоново	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10361	1	18	1	Хлебницы	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10362	1	18	1	Хозниково	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10363	1	18	1	Холуй	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10364	1	18	1	Хотимль	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10365	1	18	1	Хромцово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10366	1	18	1	Центральный	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10367	1	18	1	Чернореченский	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10368	1	18	1	Чернцы	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10369	1	18	1	Чертовищи	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10370	1	18	1	Шалаево	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10371	1	18	1	Шекшово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10372	1	18	1	Шилекша	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10373	1	18	1	Шилыково	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10374	1	18	1	Широково	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10375	1	18	1	Шуя	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10376	1	18	1	Щапово	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10377	1	18	1	Щениково	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10378	1	18	1	Южа	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10379	1	18	1	Юрьевец	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10380	1	18	1	Юрьевское	\N	f	f	t	2025-10-26 18:29:09.049604+00	2025-10-26 18:29:09.049604+00
10381	1	14	2	Абаканово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10382	1	14	2	Аббакумовская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10383	1	14	2	Айга	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10384	1	14	2	Акишево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10385	1	14	2	Аксеново	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10386	1	14	2	Аксентьево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10387	1	14	2	Александровская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10388	1	14	2	Алферово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10389	1	14	2	Андогский	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10390	1	14	2	Андомский Погост	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10391	1	14	2	Андроново	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10392	1	14	2	Аниково	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10393	1	14	2	Анисимово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10394	1	14	2	Анненский Мост	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10395	1	14	2	Анохино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10396	1	14	2	Антоново	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10397	1	14	2	Антушево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10398	1	14	2	Аргуново	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10399	1	14	2	Арзубиха	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10400	1	14	2	Аристово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10401	1	14	2	Артюшино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10402	1	14	2	Архангельское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10403	1	14	2	Асташкино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10404	1	14	2	Афанасьевская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10405	1	14	2	Б.Гора	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10406	1	14	2	Бабаево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10407	1	14	2	Бабушкина им.	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10408	1	14	2	Байдарово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10409	1	14	2	Барановская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10410	1	14	2	Батран	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10411	1	14	2	Башевская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10412	1	14	2	Бекетово-Лесоучасток	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10413	1	14	2	Бекетовская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10414	1	14	2	Белозерск	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10415	1	14	2	Белоусово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10416	1	14	2	Белый Ручей	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10417	1	14	2	Бережное	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10418	1	14	2	Березник	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10419	1	14	2	Березовая Гора	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10420	1	14	2	Берсенево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10421	1	14	2	Беседное	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10422	1	14	2	Бечевинка	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10423	1	14	2	Биряково	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10424	1	14	2	Благовещенье	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10425	1	14	2	Бобровниково	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10426	1	14	2	Бобровское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10427	1	14	2	Богородское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10428	1	14	2	Бойлово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10429	1	14	2	Большая Слободка	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10430	1	14	2	Большая Ягница	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10431	1	14	2	Большедворское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10432	1	14	2	Большие Новишки	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10433	1	14	2	Большое Сверчково	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10434	1	14	2	Бонга	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10435	1	14	2	Борбушино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10436	1	14	2	Борисово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10437	1	14	2	Борисово-Судское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10438	1	14	2	Борок	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10439	1	14	2	Ботово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10440	1	14	2	Брилино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10441	1	14	2	Брусенец	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10442	1	14	2	Брусная	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10443	1	14	2	Будрино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10444	1	14	2	Бураково	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10445	1	14	2	Бурцево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10446	1	14	2	Бушуиха	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10447	1	14	2	Ванское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10448	1	14	2	Вараксино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10449	1	14	2	Васильево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10450	1	14	2	Васильевское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10451	1	14	2	Вахнево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10452	1	14	2	Вахонькино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10453	1	14	2	Великий Двор	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10454	1	14	2	Великий Устюг	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10455	1	14	2	Великодворская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10456	1	14	2	Великое	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10457	1	14	2	Веницы	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10458	1	14	2	Вертягино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10459	1	14	2	Верхневольский	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10460	1	14	2	Верхнее Анисимово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10461	1	14	2	Верхний Енангск	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10462	1	14	2	Верхняя Ентала	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10463	1	14	2	Верховажье	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10464	1	14	2	Верховино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10465	1	14	2	Верховье	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10466	1	14	2	Визьма	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10467	1	14	2	Вогнема	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10468	1	14	2	Вожега	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10469	1	14	2	Вологда	\N	f	t	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10470	1	14	2	Володино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10471	1	14	2	Володинская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10472	1	14	2	Волоков Мост	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10473	1	14	2	Воробьево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10474	1	14	2	Воскресенское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10475	1	14	2	Воскресенское-на-Мусоре	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10476	1	14	2	Вострое	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10477	1	14	2	Вотча	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10478	1	14	2	Вохтога	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10479	1	14	2	Вощар	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10480	1	14	2	Врагово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10481	1	14	2	Высокинский	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10482	1	14	2	Высокое	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10483	1	14	2	Вытегра	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10484	1	14	2	Гаврилково	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10485	1	14	2	Георгиевское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10486	1	14	2	Глухарево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10487	1	14	2	Глушково	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10488	1	14	2	Голузино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10489	1	14	2	Гончарка	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10490	1	14	2	Гора	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10491	1	14	2	Горбачево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10492	1	14	2	Горицы	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10493	1	14	2	Горка	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10494	1	14	2	Городишна	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10495	1	14	2	Гремячий	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10496	1	14	2	Грибково	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10497	1	14	2	Грибцово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10498	1	14	2	Григорьевская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10499	1	14	2	Гридино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10500	1	14	2	Грязовец	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10501	1	14	2	Данилов Починок	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10502	1	14	2	Данилово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10503	1	14	2	Даниловское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10504	1	14	2	Даньшин Ручей	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10505	1	14	2	Девятины	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10506	1	14	2	Демьяново	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10507	1	14	2	Депо	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10508	1	14	2	Деревенька	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10509	1	14	2	Дермянинское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10510	1	14	2	Дикая	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10511	1	14	2	Дмитриево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10512	1	14	2	Долоцкое	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10513	1	14	2	Дора	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10514	1	14	2	Дубровка	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10515	1	14	2	Дуброво	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10516	1	14	2	Дубровское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10517	1	14	2	Дуниловский	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10518	1	14	2	Елисеевская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10519	1	14	2	Еловино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10520	1	14	2	Емельяновская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10521	1	14	2	Енино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10522	1	14	2	Еремеево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10523	1	14	2	Ереминское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10524	1	14	2	Ермаково	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10525	1	14	2	Ершово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10526	1	14	2	Желябова им.	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10527	1	14	2	Жерноково	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10528	1	14	2	Житьево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10529	1	14	2	Жубрино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10530	1	14	2	Заводское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10531	1	14	2	Завражье	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10532	1	14	2	Заемье	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10533	1	14	2	Займище	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10534	1	14	2	Зайчики	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10535	1	14	2	Залесье	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10536	1	14	2	Замошье	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10537	1	14	2	Заречье	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10538	1	14	2	Захарово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10539	1	14	2	Захарьино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10540	1	14	2	Заэрап	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10541	1	14	2	Зеленцово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10542	1	14	2	Золотава	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10543	1	14	2	Зубово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10544	1	14	2	Иванов Бор	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10545	1	14	2	Ивановское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10546	1	14	2	Ивачино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10547	1	14	2	Игмас	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10548	1	14	2	Игнатово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10549	1	14	2	Игумницево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10550	1	14	2	Ида	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10551	1	14	2	Избоищи	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10552	1	14	2	Ильинское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10553	1	14	2	Ирдоматка	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10554	1	14	2	Исады	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10555	1	14	2	Исаково	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10556	1	14	2	Истоминская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10557	1	14	2	Истопный	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10558	1	14	2	Кадников	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10559	1	14	2	Кадниковский	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10560	1	14	2	Кадуй	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10561	1	14	2	Калинино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10562	1	14	2	Каменка	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10563	1	14	2	Камешник	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10564	1	14	2	Камчуга	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10565	1	14	2	Карасово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10566	1	14	2	Карица	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10567	1	14	2	Карл Либкнехт	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10568	1	14	2	Карпово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10569	1	14	2	Карюг	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10570	1	14	2	Кипелово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10571	1	14	2	Кириллов	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10572	1	14	2	Кичменгский Городок	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10573	1	14	2	Климовское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10574	1	14	2	Климушино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10575	1	14	2	Климшин Бор	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10576	1	14	2	Кобыльск	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10577	1	14	2	Коварзино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10578	1	14	2	Кожаево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10579	1	14	2	Кожухово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10580	1	14	2	Козлово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10581	1	14	2	Кокшарка	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10582	1	14	2	Колкач	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10583	1	14	2	Колошма	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10584	1	14	2	Комсомольский	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10585	1	14	2	Кондуши	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10586	1	14	2	Кононово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10587	1	14	2	Кононовская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10588	1	14	2	Конторка	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10589	1	14	2	Копосово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10590	1	14	2	Копылово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10591	1	14	2	Коробицыно	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10592	1	14	2	Коровино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10593	1	14	2	Королиха	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10594	1	14	2	Коростелево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10595	1	14	2	Коротецкая	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10596	1	14	2	Коротковская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10597	1	14	2	Коротово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10598	1	14	2	Косиково	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10599	1	14	2	Косково	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10600	1	14	2	Костеньково	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10601	1	14	2	Костино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10602	1	14	2	Коштуги	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10603	1	14	2	Красавино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10604	1	14	2	Красавино-деревня	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10605	1	14	2	Красное	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10606	1	14	2	Красный Бор	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10607	1	14	2	Красота	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10608	1	14	2	Крестцы	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10609	1	14	2	Кривец	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10610	1	14	2	Круглицы	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10611	1	14	2	Крутая Осыпь	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10612	1	14	2	Крутец	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10613	1	14	2	Крутой Ручей	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10614	1	14	2	Кубенское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10615	1	14	2	Кувшиново	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10616	1	14	2	Куданга	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10617	1	14	2	Кудринская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10618	1	14	2	Кузино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10619	1	14	2	Куколовская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10620	1	14	2	Кукшево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10621	1	14	2	Кулибарово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10622	1	14	2	Куляшиха	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10623	1	14	2	Кумзеро	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10624	1	14	2	Кунож	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10625	1	14	2	Куность	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10626	1	14	2	Курилово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10627	1	14	2	Куркино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10628	1	14	2	Лаптюг	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10629	1	14	2	Леваш	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10630	1	14	2	Лежа	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10631	1	14	2	Лентьево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10632	1	14	2	Леоново	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10633	1	14	2	Лесково	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10634	1	14	2	Лесютино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10635	1	14	2	Леушинская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10636	1	14	2	Липин Бор	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10637	1	14	2	Литега	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10638	1	14	2	Логдуз	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10639	1	14	2	Лодейка	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10640	1	14	2	Ломоватка	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10641	1	14	2	Лоста	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10642	1	14	2	Лукинское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10643	1	14	2	Лукьяновская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10644	1	14	2	Любомирово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10645	1	14	2	Маза	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10646	1	14	2	Майский	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10647	1	14	2	Макарово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10648	1	14	2	Макарцево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10649	1	14	2	Макачево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10650	1	14	2	Малая Рукавицкая	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10651	1	14	2	Малеево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10652	1	14	2	Малечкино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10653	1	14	2	Малое Борисово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10654	1	14	2	Марково	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10655	1	14	2	Марковская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10656	1	14	2	Марковское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10657	1	14	2	Марыгино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10658	1	14	2	Марьинская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10659	1	14	2	Матвеево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10660	1	14	2	Маэкса	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10661	1	14	2	Мегра	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10662	1	14	2	Мегрино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10663	1	14	2	Мегринский	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10664	1	14	2	Медведево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10665	1	14	2	Межозерье	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10666	1	14	2	Мережа	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10667	1	14	2	Минькино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10668	1	14	2	Миньково	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10669	1	14	2	Мирный	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10670	1	14	2	Митенское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10671	1	14	2	Митино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10672	1	14	2	Михайловка	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10673	1	14	2	Михайловская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10674	1	14	2	Михайловское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10675	1	14	2	Мишутинская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10676	1	14	2	Модно	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10677	1	14	2	Можайское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10678	1	14	2	Молодежный	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10679	1	14	2	Молочное	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10680	1	14	2	Морино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10681	1	14	2	Морозовица	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10682	1	14	2	Морозово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10683	1	14	2	Мосеево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10684	1	14	2	Мочала	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10685	1	14	2	Мынчаково	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10686	1	14	2	Мякиницыно	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10687	1	14	2	Мякса	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10688	1	14	2	Надеево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10689	1	14	2	Надпорожье	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10690	1	14	2	Наумовская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10691	1	14	2	Нелазское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10692	1	14	2	Непотягово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10693	1	14	2	Нестерово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10694	1	14	2	Нестеровское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10695	1	14	2	Нефедово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10696	1	14	2	Нефедьево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10697	1	14	2	Нигино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10698	1	14	2	Нижнекубенский	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10699	1	14	2	Нижние	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10700	1	14	2	Нижний Енангск	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10701	1	14	2	Нижняя Ентала	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10702	1	14	2	Нижняя Мондома	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10703	1	14	2	Нижняя Ножема	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10704	1	14	2	Низ	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10705	1	14	2	Никола	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10706	1	14	2	Никола-Корень	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10707	1	14	2	Николо-Раменье	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10708	1	14	2	Никольск	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10709	1	14	2	Никольский Торжок	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10710	1	14	2	Никольское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10711	1	14	2	Нифантово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10712	1	14	2	Новатор	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10713	1	14	2	Новая	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10714	1	14	2	Новленское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10715	1	14	2	Новое	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10716	1	14	2	Новое Лукино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10717	1	14	2	Новокемский	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10718	1	14	2	Новоселово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10719	1	14	2	Новостройка	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10720	1	14	2	Новый Источник	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10721	1	14	2	Ногинская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10722	1	14	2	Норобово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10723	1	14	2	Нюксеница	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10724	1	14	2	Обросово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10725	1	14	2	Огарково	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10726	1	14	2	Огибалово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10727	1	14	2	Озеро	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10728	1	14	2	Октябрьский	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10729	1	14	2	Окуловская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10730	1	14	2	Оларево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10731	1	14	2	Олеховская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10732	1	14	2	Омогаево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10733	1	14	2	Орлово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10734	1	14	2	Осиново	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10735	1	14	2	Останинская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10736	1	14	2	Остахово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10737	1	14	2	Осташево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10738	1	14	2	Ошта	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10739	1	14	2	Павшозеро	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10740	1	14	2	Палема	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10741	1	14	2	Палтога	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10742	1	14	2	Панинская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10743	1	14	2	Панкратово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10744	1	14	2	Парфеново	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10745	1	14	2	Паунинское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10746	1	14	2	Пача	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10747	1	14	2	Пеганово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10748	1	14	2	Пежма	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10749	1	14	2	Пеньково	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10750	1	14	2	Первомайский	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10751	1	14	2	Первомайское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10752	1	14	2	Пермас	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10753	1	14	2	Перьево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10754	1	14	2	Песье	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10755	1	14	2	Петровское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10756	1	14	2	Петряево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10757	1	14	2	Петухово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10758	1	14	2	Пигилинская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10759	1	14	2	Пиксимово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10760	1	14	2	Пионерский	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10761	1	14	2	Пихтово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10762	1	14	2	Пленишник	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10763	1	14	2	Плесо	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10764	1	14	2	Плосково	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10765	1	14	2	Плоское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10766	1	14	2	Погорелово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10767	1	14	2	Погост-Никольский	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10768	1	14	2	Подволочье	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10769	1	14	2	Подгородье	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10770	1	14	2	Пожара	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10771	1	14	2	Пожарово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10772	1	14	2	Покровское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10773	1	14	2	Полдарса	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10774	1	14	2	Полежаево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10775	1	14	2	Половина	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10776	1	14	2	Полутово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10777	1	14	2	Понизовье	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10778	1	14	2	Поповка	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10779	1	14	2	Порохово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10780	1	14	2	Постниково	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10781	1	14	2	Потуловская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10782	1	14	2	Починок	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10783	1	14	2	Прилуки	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10784	1	14	2	Прокунино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10785	1	14	2	Пундуга	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10786	1	14	2	Пяжелка	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10787	1	14	2	Раменье	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10788	1	14	2	Рандач	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10789	1	14	2	Расторопово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10790	1	14	2	Ратновская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10791	1	14	2	Рогна	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10792	1	14	2	Романово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10793	1	14	2	Ромашево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10794	1	14	2	Рослятино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10795	1	14	2	Ростилово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10796	1	14	2	Русино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10797	1	14	2	Сазоново	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10798	1	14	2	Самино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10799	1	14	2	Санинская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10800	1	14	2	Сараево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10801	1	14	2	Светица	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10802	1	14	2	Святогорье	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10803	1	14	2	Северная Ферма	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10804	1	14	2	Северный	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10805	1	14	2	Селище	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10806	1	14	2	Семениха	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10807	1	14	2	Семенково	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10808	1	14	2	Семигородняя	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10809	1	14	2	Сергиевская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10810	1	14	2	Середская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10811	1	14	2	Сигово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10812	1	14	2	Сидорово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10813	1	14	2	Сизьма	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10814	1	14	2	Сиуч	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10815	1	14	2	Скородумка	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10816	1	14	2	Славынево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10817	1	14	2	Слизово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10818	1	14	2	Слобода	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10819	1	14	2	Слободка	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10820	1	14	2	Слудно	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10821	1	14	2	Смердомский	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10822	1	14	2	Сметанино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10823	1	14	2	Смородинка	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10824	1	14	2	Соболево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10825	1	14	2	Советский	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10826	1	14	2	Согорки	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10827	1	14	2	Сокол	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10828	1	14	2	Сорожино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10829	1	14	2	Сорокополье	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10830	1	14	2	Сосновица	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10831	1	14	2	Сосновка	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10832	1	14	2	Спасское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10833	1	14	2	Спасс-Ямщики	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10834	1	14	2	Средняя	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10835	1	14	2	Стан	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10836	1	14	2	Старое	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10837	1	14	2	Старое Село	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10838	1	14	2	Степачево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10839	1	14	2	Степурино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10840	1	14	2	Столбиха	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10841	1	14	2	Стрига	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10842	1	14	2	Суда	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10843	1	14	2	Судническая Гора	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10844	1	14	2	Сурково	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10845	1	14	2	Сусоловка	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10846	1	14	2	Суховерково	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10847	1	14	2	Сычево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10848	1	14	2	Сямжа	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10849	1	14	2	Талица	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10850	1	14	2	Талицы	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10851	1	14	2	Тарногский Городок	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10852	1	14	2	Теплогорье	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10853	1	14	2	Теребаево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10854	1	14	2	Тиманова Гора	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10855	1	14	2	Тимошино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10856	1	14	2	Тимошкино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10857	1	14	2	Томашево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10858	1	14	2	Томашка	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10859	1	14	2	Тоншалово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10860	1	14	2	Топорня	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10861	1	14	2	Тотьма	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10862	1	14	2	Троицкое	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10863	1	14	2	Туровец	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10864	1	14	2	Тюприха	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10865	1	14	2	Угрюмово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10866	1	14	2	Ужла	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10867	1	14	2	Уйта	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10868	1	14	2	Урусовская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10869	1	14	2	Успенское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10870	1	14	2	Усть-Алексеево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10871	1	14	2	Усть-Кубенское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10872	1	14	2	Усть-Печенегское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10873	1	14	2	Усть-Река	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10874	1	14	2	Усть-Харюзово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10875	1	14	2	Устюжна	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10876	1	14	2	Уткино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10877	1	14	2	Ухтанга	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10878	1	14	2	Ухтома	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10879	1	14	2	Фан-Завод	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10880	1	14	2	Федоровская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10881	1	14	2	Феклуха	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10882	1	14	2	Ферапонтово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10883	1	14	2	Филинская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10884	1	14	2	Фоминское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10885	1	14	2	Фофанцево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10886	1	14	2	Фрол	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10887	1	14	2	Харламовская	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10888	1	14	2	Харовск	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10889	1	14	2	Хмелевое	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10890	1	14	2	Хорошево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10891	1	14	2	Хохлово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10892	1	14	2	Царева	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10893	1	14	2	Ципелево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10894	1	14	2	Чагода	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10895	1	14	2	Чаево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10896	1	14	2	Чарозеро	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10897	1	14	2	Чаромское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10898	1	14	2	Чебсара	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10899	1	14	2	Чекшино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10900	1	14	2	Череповец	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10901	1	14	2	Чернево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10902	1	14	2	Чернеево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10903	1	14	2	Чертеж	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10904	1	14	2	Чистиково	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10905	1	14	2	Чистый Дор	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10906	1	14	2	Чубрино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10907	1	14	2	Чуровское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10908	1	14	2	Чучково	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10909	1	14	2	Чушевицы	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10910	1	14	2	Шайма	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10911	1	14	2	Шалимово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10912	1	14	2	Шапша	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10913	1	14	2	Шарженга	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10914	1	14	2	Шатенево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10915	1	14	2	Шебеньга	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10916	1	14	2	Шейбухта	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10917	1	14	2	Шексна	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10918	1	14	2	Шелота	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10919	1	14	2	Шера	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10920	1	14	2	Шестаково	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10921	1	14	2	Шигоево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10922	1	14	2	Ширега	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10923	1	14	2	Шиченга	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10924	1	14	2	Шишовка	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10925	1	14	2	Шолохово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10926	1	14	2	Шонга	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10927	1	14	2	Шуйское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10928	1	14	2	Шулма	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10929	1	14	2	Шухободь	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10930	1	14	2	Шухтово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10931	1	14	2	Щекино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10932	1	14	2	Щетинское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10933	1	14	2	Юбилейный	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10934	1	14	2	Югский	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10935	1	14	2	Юрино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10936	1	14	2	Юрово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10937	1	14	2	Юрочкино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10938	1	14	2	Ючка	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10939	1	14	2	Юшково	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10940	1	14	2	Явенга	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10941	1	14	2	Яганово	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10942	1	14	2	Яковлевское	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10943	1	14	2	Якшино	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10944	1	14	2	Янгосарь	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10945	1	14	2	Янишево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10946	1	14	2	Ярцево	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10947	1	14	2	Ясная Поляна	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10948	1	14	2	Яхренга	\N	f	f	t	2025-10-26 18:29:55.500283+00	2025-10-26 18:29:55.500283+00
10949	1	54	4	Адо-Тымово	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10950	1	54	4	Айнское	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10951	1	54	4	Александровск-Сахалин	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10952	1	54	4	Анива	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10953	1	54	4	Арги-Паги	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10954	1	54	4	Арково	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10955	1	54	4	Березняки	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10956	1	54	4	Бошняково	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10957	1	54	4	Буюклы	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10958	1	54	4	Быков	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10959	1	54	4	Вал	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10960	1	54	4	Вахрушев	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10961	1	54	4	Взморье	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10962	1	54	4	Виахту	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10963	1	54	4	Владимировка	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10964	1	54	4	Воскресеновка	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10965	1	54	4	Восток	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10966	1	54	4	Восход	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10967	1	54	4	Гастелло	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10968	1	54	4	Головнино	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10969	1	54	4	Горнозаводск	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10970	1	54	4	Горячие Ключи	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10971	1	54	4	Горячий Пляж	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10972	1	54	4	Дальнее	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10973	1	54	4	Дачное	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10974	1	54	4	Долинск	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10975	1	54	4	Дуэ	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10976	1	54	4	Зональное	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10977	1	54	4	Ильинский	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10978	1	54	4	Иркир	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10979	1	54	4	Катангли	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10980	1	54	4	Кировское	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10981	1	54	4	Колендо	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10982	1	54	4	Колхозное	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10983	1	54	4	Корсаков	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10984	1	54	4	Костромское	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10985	1	54	4	Крабозаводское	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10986	1	54	4	Красная Тымь	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10987	1	54	4	Красногорск	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10988	1	54	4	Краснополье	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10989	1	54	4	Курильск	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10990	1	54	4	Леонидово	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10991	1	54	4	Лесное	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10992	1	54	4	Лесогорск	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10993	1	54	4	Лопатино	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10994	1	54	4	Макаров	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10995	1	54	4	Малиновка	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10996	1	54	4	Малокурильское	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10997	1	54	4	Мгачи	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10998	1	54	4	Михайловка	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
10999	1	54	4	Молодежное	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11000	1	54	4	Москальво	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11001	1	54	4	Невельск	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11002	1	54	4	Некрасовка	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11003	1	54	4	Никольское	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11004	1	54	4	Новиково	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11005	1	54	4	Новое	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11006	1	54	4	Новоселово	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11007	1	54	4	Новосибирское	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11008	1	54	4	Новотроицкое	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11009	1	54	4	Новые Лангры	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11010	1	54	4	Ноглики	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11011	1	54	4	Ныш	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11012	1	54	4	Огоньки	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11013	1	54	4	Озерский	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11014	1	54	4	Ольховка	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11015	1	54	4	Ольшанка	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11016	1	54	4	Онор	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11017	1	54	4	Оха	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11018	1	54	4	Охотское	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11019	1	54	4	Парусное	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11020	1	54	4	Пензенское	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11021	1	54	4	Первомайск	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11022	1	54	4	Петропавловское	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11023	1	54	4	Пильво	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11024	1	54	4	Пильтун	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11025	1	54	4	Пионеры	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11026	1	54	4	Пихтовый	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11027	1	54	4	Победино	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11028	1	54	4	Покровка	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11029	1	54	4	Поречье	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11030	1	54	4	Поронайск	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11031	1	54	4	Правда	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11032	1	54	4	Приозерный	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11033	1	54	4	Пятиречье	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11034	1	54	4	Раздольное	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11035	1	54	4	Рейдово	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11036	1	54	4	Рощино	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11037	1	54	4	Рыбновск	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11038	1	54	4	Сабо	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11039	1	54	4	Санаторный	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11040	1	54	4	Синегорск	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11041	1	54	4	Слава	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11042	1	54	4	Смирных	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11043	1	54	4	Советское	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11044	1	54	4	Сокол	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11045	1	54	4	Соловьевка	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11046	1	54	4	Стародубское	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11047	1	54	4	Танги	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11048	1	54	4	Таранай	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11049	1	54	4	Тельновский	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11050	1	54	4	Тихменево	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11051	1	54	4	Томари	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11052	1	54	4	Третья Падь	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11053	1	54	4	Троицкое	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11054	1	54	4	Трудовое	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11055	1	54	4	Тунгор	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11056	1	54	4	Тымовское	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11057	1	54	4	Углегорск	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11058	1	54	4	Углезаводск	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11059	1	54	4	Ударный	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11060	1	54	4	Успенское	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11061	1	54	4	Холмск	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11062	1	54	4	Хоэ	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11063	1	54	4	Чапаево	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11064	1	54	4	Чапланово	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11065	1	54	4	Черемшанка	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11066	1	54	4	Чехов	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11067	1	54	4	Шахтерск	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11068	1	54	4	Шебунино	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11069	1	54	4	Южно-Курильск	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11070	1	54	4	Яблочный	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11071	1	54	4	Ясное	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11072	1	54	4	Ясноморский	\N	f	f	t	2025-10-26 18:30:19.594116+00	2025-10-26 18:30:19.594116+00
11073	1	16	8	Авадан	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11074	1	16	8	Аверьяновка	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11075	1	16	8	Агвали	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11076	1	16	8	Аданак	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11077	1	16	8	Аджидада	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11078	1	16	8	Адильотар	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11079	1	16	8	Адиль-Янгиюрт	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11080	1	16	8	Аймаки	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11081	1	16	8	Аймау-Махи	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11082	1	16	8	Акнада	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11083	1	16	8	Акуша	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11084	1	16	8	Алак	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11085	1	16	8	Аламише	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11086	1	16	8	Александрийская	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11087	1	16	8	Александроневское	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11088	1	16	8	Алкадар	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11089	1	16	8	Алмак	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11090	1	16	8	Алмало	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11091	1	16	8	Алхаджикент	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11092	1	16	8	Аметерк-Махи	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11093	1	16	8	Амишта	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11094	1	16	8	Амух	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11095	1	16	8	Анди	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11096	1	16	8	Андых	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11097	1	16	8	Ансалта	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11098	1	16	8	Анцух	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11099	1	16	8	Анчик	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11100	1	16	8	Апши	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11101	1	16	8	Араблинское	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11102	1	16	8	Арадерих-Cредний	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11103	1	16	8	Аракани	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11104	1	16	8	Арани	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11105	1	16	8	Аргвани	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11106	1	16	8	Аркит	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11107	1	16	8	Артлух	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11108	1	16	8	Арчиб	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11109	1	16	8	Ассаб	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11110	1	16	8	Атланаул	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11111	1	16	8	Ахалчи	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11112	1	16	8	Ахар	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11113	1	16	8	Ахты	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11114	1	16	8	Ачису	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11115	1	16	8	Ашага Архит	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11116	1	16	8	Ашага-Cтал-Казмаляр	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11117	1	16	8	Ашага-Стал	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11118	1	16	8	Ашага-Ярак	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11119	1	16	8	Ашар	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11120	1	16	8	Ашильта	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11121	1	16	8	Ашты	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11122	1	16	8	Аялакаб	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11123	1	16	8	Бабаюрт	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11124	1	16	8	Бавтугай	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11125	1	16	8	Байрамаул	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11126	1	16	8	Балахани	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11127	1	16	8	Балхар	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11128	1	16	8	Бамматюрт	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11129	1	16	8	Баташюрт	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11130	1	16	8	Батаюрт	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11131	1	16	8	Батлаич	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11132	1	16	8	Бацда	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11133	1	16	8	Башлакент	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11134	1	16	8	Бежта	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11135	1	16	8	Белиджи	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11136	1	16	8	Берикей	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11137	1	16	8	Богатыревка	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11138	1	16	8	Большая Арешевка	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11139	1	16	8	Большебредихинское	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11140	1	16	8	Большезадоевское	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11141	1	16	8	Бондаренковское	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11142	1	16	8	Ботлих	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11143	1	16	8	Брянск	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11144	1	16	8	Буглен	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11145	1	16	8	Буйнакск	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11146	1	16	8	Бургимакмахи	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11147	1	16	8	Бурдеки	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11148	1	16	8	Буртунай	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11149	1	16	8	Бухты	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11150	1	16	8	Ванаши-Махи	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11151	1	16	8	Варсит	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11152	1	16	8	Вачи	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11153	1	16	8	Великент	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11154	1	16	8	Верхнее Инхело	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11155	1	16	8	Верхнее Казанище	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11156	1	16	8	Верхний Гуниб	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11157	1	16	8	Верхний Дженгутай	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11158	1	16	8	Верхний Каранай	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11159	1	16	8	Вихли	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11160	1	16	8	Вицхи	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11161	1	16	8	Восточно-Сухокумск	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11162	1	16	8	Вперед	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11163	1	16	8	Гагатль	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11164	1	16	8	Гадири	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11165	1	16	8	Гамиях	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11166	1	16	8	Гапцах	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11167	1	16	8	Гапшима	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11168	1	16	8	Геджук	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11169	1	16	8	Гелли	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11170	1	16	8	Гельхен	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11171	1	16	8	Геметюбе	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11172	1	16	8	Герга	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11173	1	16	8	Гергебиль	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11174	1	16	8	Герейхановское	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11175	1	16	8	Герель	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11176	1	16	8	Герменчик	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11177	1	16	8	Гертма	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11178	1	16	8	Гигатль	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11179	1	16	8	Гилиб	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11180	1	16	8	Гильяр	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11181	1	16	8	Гимры	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11182	1	16	8	Гинта	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11183	1	16	8	Гоа	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11184	1	16	8	Гогаз	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11185	1	16	8	Годобери	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11186	1	16	8	Голотль	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11187	1	16	8	Гонода	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11188	1	16	8	Гоцатль-Большой	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11189	1	16	8	Гочада	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11190	1	16	8	Гочоб	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11191	1	16	8	Губден	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11192	1	16	8	Гуми	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11193	1	16	8	Гуни	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11194	1	16	8	Гуниб	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11195	1	16	8	Гурбуки	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11196	1	16	8	Гюхряг	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11197	1	16	8	Дагестанские Огни	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11198	1	16	8	Дарваг	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11199	1	16	8	Даркуш Казмаляр	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11200	1	16	8	Дегва	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11201	1	16	8	Дербент	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11202	1	16	8	Джаба	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11203	1	16	8	Джавгат	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11204	1	16	8	Джанга	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11205	1	16	8	Джиных	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11206	1	16	8	Джульджаг	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11207	1	16	8	Дзержинское	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11208	1	16	8	Дибгаши	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11209	1	16	8	Дружба	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11210	1	16	8	Дуакар	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11211	1	16	8	Дубки	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11212	1	16	8	Дубримахи	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11213	1	16	8	Дургели	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11214	1	16	8	Дусрах	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11215	1	16	8	Дылым	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11216	1	16	8	Дюбек	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11217	1	16	8	Ерси	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11218	1	16	8	Зидьян	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11219	1	16	8	Зизик	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11220	1	16	8	Зило	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11221	1	16	8	Зильбачи	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11222	1	16	8	Зрых	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11223	1	16	8	Зубутли Миатли	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11224	1	16	8	Игали	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11225	1	16	8	Избербаш	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11226	1	16	8	Икра	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11227	1	16	8	Инхо-Нижнее	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11228	1	16	8	Инчха	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11229	1	16	8	Ирганай	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11230	1	16	8	Ириб	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11231	1	16	8	Ихрек	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11232	1	16	8	Кабир	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11233	1	16	8	Кабир-Казмаляр	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11234	1	16	8	Кадар	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11235	1	16	8	Казьмааул	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11236	1	16	8	Кака	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11237	1	16	8	Кака-Шура	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11238	1	16	8	Каладжух	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11239	1	16	8	Каланюрт Станция	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11240	1	16	8	Калининаул	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11241	1	16	8	Калиновка	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11242	1	16	8	Карабаглы	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11243	1	16	8	Карабудахкент	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11244	1	16	8	Карагас	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11245	1	16	8	Карадах	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11246	1	16	8	Кара-Кюре	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11247	1	16	8	Карамахи	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11248	1	16	8	Каранайаул	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11249	1	16	8	Карата	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11250	1	16	8	Карацан	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11251	1	16	8	Кардоновка	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11252	1	16	8	Карла Маркса им.	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11253	1	16	8	Карлабко	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11254	1	16	8	Карланюрт	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11255	1	16	8	Картас-Казмаляр	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11256	1	16	8	Карчаг	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11257	1	16	8	Каспийск	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11258	1	16	8	Касумкент	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11259	1	16	8	Ках	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11260	1	16	8	Кахиб	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11261	1	16	8	Каякент	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11262	1	16	8	Кванада	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11263	1	16	8	Кегер	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11264	1	16	8	Кидеро	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11265	1	16	8	Кизилюрт	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11266	1	16	8	Кизляр	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11267	1	16	8	Кизлярский Совхоз	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11268	1	16	8	Кикуни	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11269	1	16	8	Килятль	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11270	1	16	8	Кирка	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11271	1	16	8	Кироваул	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11272	1	16	8	Кичи-Гамри	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11273	1	16	8	Кища	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11274	1	16	8	Коктюбей	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11275	1	16	8	Коммуна	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11276	1	16	8	Кондик	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11277	1	16	8	Конциль	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11278	1	16	8	Коркмаскала	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11279	1	16	8	Кособ	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11280	1	16	8	Костек	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11281	1	16	8	Кочубей	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11282	1	16	8	Кошкент	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11283	1	16	8	Крайновка	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11284	1	16	8	Красноармейское	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11285	1	16	8	Кубачи	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11286	1	16	8	Куг	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11287	1	16	8	Кудали	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11288	1	16	8	Кудиябросо	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11289	1	16	8	Кудутль	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11290	1	16	8	Кули	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11291	1	16	8	Куллар	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11292	1	16	8	Кулушац	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11293	1	16	8	Кульзеб	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11294	1	16	8	Кумли	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11295	1	16	8	Кумух	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11296	1	16	8	Кунбатар	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11297	1	16	8	Кунды	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11298	1	16	8	Куппа	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11299	1	16	8	Кураг	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11300	1	16	8	Курах	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11301	1	16	8	Куркак	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11302	1	16	8	Куркент	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11303	1	16	8	Курми	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11304	1	16	8	Куруш	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11305	1	16	8	Кутиша	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11306	1	16	8	Куштиль	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11307	1	16	8	Леваши	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11308	1	16	8	Ленинкент	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11309	1	16	8	Луткун	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11310	1	16	8	Лучек	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11311	1	16	8	Львовское	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11312	1	16	8	Люксембург	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11313	1	16	8	Маали	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11314	1	16	8	Магар	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11315	1	16	8	Магарамкент	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11316	1	16	8	Маджалис	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11317	1	16	8	Майданское	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11318	1	16	8	Малая Арешевка	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11319	1	16	8	Мамедкала	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11320	1	16	8	Манасаул	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11321	1	16	8	Манаскент	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11322	1	16	8	Марага	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11323	1	16	8	Махачкала	\N	f	t	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11324	1	16	8	Мегеб	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11325	1	16	8	Межгюль	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11326	1	16	8	Мекеги	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11327	1	16	8	Местерух	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11328	1	16	8	Мехельта	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11329	1	16	8	Мискинджи	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11330	1	16	8	Мичурина им.	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11331	1	16	8	Мишлеш	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11332	1	16	8	Могох	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11333	1	16	8	Мокок	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11334	1	16	8	Моллакент	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11335	1	16	8	Мугарта	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11336	1	16	8	Мугерган	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11337	1	16	8	Муги	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11338	1	16	8	Мужукай	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11339	1	16	8	Муни	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11340	1	16	8	Мурада	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11341	1	16	8	Мургук	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11342	1	16	8	Мусультемахи	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11343	1	16	8	Муцалаул	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11344	1	16	8	Мушули	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11345	1	16	8	Мюрего	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11346	1	16	8	Нариман	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11347	1	16	8	Наци	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11348	1	16	8	Некрасовка	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11349	1	16	8	Нечаевка	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11350	1	16	8	Нижнее Инхело	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11351	1	16	8	Нижнее Казанище	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11352	1	16	8	Нижние Гаквари	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11353	1	16	8	Нижние Мулебки	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11354	1	16	8	Нижние Хваршини	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11355	1	16	8	Нижний Батлух	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11356	1	16	8	Нижний Дженгутай	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11357	1	16	8	Нижний Каранай	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11358	1	16	8	Нижний Катрух	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11359	1	16	8	Новогагатли	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11360	1	16	8	Новогеоргиевка	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11361	1	16	8	Новодмитриевка	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11362	1	16	8	Новокаре	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11363	1	16	8	Новокахановское	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11364	1	16	8	Новокули	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11365	1	16	8	Новолак	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11366	1	16	8	Новомехельта	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11367	1	16	8	Новомонастырское	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11368	1	16	8	Новоромановка	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11369	1	16	8	Новосельское	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11370	1	16	8	Новочуртах	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11371	1	16	8	Новый Аул	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11372	1	16	8	Новый Бирюзяк	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11373	1	16	8	Новый Викри	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11374	1	16	8	Новый Костек	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11375	1	16	8	Новый Кумух	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11376	1	16	8	Новый Кяхулай	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11377	1	16	8	Новый Хушет	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11378	1	16	8	Новый Чиркей	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11379	1	16	8	Нурадилово	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11380	1	16	8	Огузер	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11381	1	16	8	Октябрьское	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11382	1	16	8	Орта-Стал	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11383	1	16	8	Ортатюбе	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11384	1	16	8	Оружба	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11385	1	16	8	Османюрт	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11386	1	16	8	Остров Чечень	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11387	1	16	8	Охли	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11388	1	16	8	Параул	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11389	1	16	8	Покровское	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11390	1	16	8	Раздолье	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11391	1	16	8	Рассвет	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11392	1	16	8	Ратлуб	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11393	1	16	8	Рахата	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11394	1	16	8	Риквани	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11395	1	16	8	Рича	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11396	1	16	8	Рубас	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11397	1	16	8	Ругельда	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11398	1	16	8	Ругуджа	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11399	1	16	8	Рукель	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11400	1	16	8	Рутул	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11401	1	16	8	Салта	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11402	1	16	8	Самур	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11403	1	16	8	Сергокала	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11404	1	16	8	Сиртич	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11405	1	16	8	Сиух	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11406	1	16	8	Смугул	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11407	1	16	8	Согратль	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11408	1	16	8	Солнечное	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11409	1	16	8	Ст.Кочубей	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11410	1	16	8	Стальское	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11411	1	16	8	Старотеречное	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11412	1	16	8	Сулак	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11413	1	16	8	Сулевкент	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11414	1	16	8	Султан-Янги-Юрт	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11415	1	16	8	Сумета	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11416	1	16	8	Суюткино	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11417	1	16	8	Тагиркент-Казмаляр	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11418	1	16	8	Тад-Магитль	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11419	1	16	8	Талги-Курорт	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11420	1	16	8	Тамаза-Тюбе	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11421	1	16	8	Танты	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11422	1	16	8	Тарки	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11423	1	16	8	Тарумовка	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11424	1	16	8	Татляр	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11425	1	16	8	Тебекмахи	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11426	1	16	8	Телетль	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11427	1	16	8	Темираул	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11428	1	16	8	Теречное	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11429	1	16	8	Тинди	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11430	1	16	8	Тинит	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11431	1	16	8	Тлогоб	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11432	1	16	8	Тлондода	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11433	1	16	8	Тлох	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11434	1	16	8	Тлядаль	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11435	1	16	8	Тлярата	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11436	1	16	8	Трисанчи	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11437	1	16	8	Тукита	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11438	1	16	8	Тураг	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11439	1	16	8	Туршунай	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11440	1	16	8	Тухчар	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11441	1	16	8	Тушиловка	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11442	1	16	8	Узунотар	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11443	1	16	8	Уллуая	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11444	1	16	8	Уллубийаул	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11445	1	16	8	Уллугатаг	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11446	1	16	8	Унцукуль	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11447	1	16	8	Унчукатль	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11448	1	16	8	Урада	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11449	1	16	8	Урари	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11450	1	16	8	Урахи	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11451	1	16	8	Урга	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11452	1	16	8	Ури	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11453	1	16	8	Уриб	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11454	1	16	8	Уркарах	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11455	1	16	8	Усемикент	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11456	1	16	8	Усух-Чай	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11457	1	16	8	Уцмиюрт	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11458	1	16	8	Учкент	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11459	1	16	8	Филя	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11460	1	16	8	Хаджалмахи	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11461	1	16	8	Хадиял	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11462	1	16	8	Хазар	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11463	1	16	8	Халимбекаул	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11464	1	16	8	Хамавьюрт	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11465	1	16	8	Хамаматюрт	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11466	1	16	8	Ханаг	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11467	1	16	8	Хараг	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11468	1	16	8	Харахи	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11469	1	16	8	Харбук	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11470	1	16	8	Хасавюрт	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11471	1	16	8	Хахита	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11472	1	16	8	Хвартикуни	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11473	1	16	8	Хебда	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11474	1	16	8	Хелетури	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11475	1	16	8	Хели-Пенджи	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11476	1	16	8	Хив	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11477	1	16	8	Хиндах	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11478	1	16	8	Хлют	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11479	1	16	8	Хнов	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11480	1	16	8	Хосрех	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11481	1	16	8	Хоточ	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11482	1	16	8	Хрюг	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11483	1	16	8	Хубар	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11484	1	16	8	Хулисма	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11485	1	16	8	Хунзах	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11486	1	16	8	Хуни	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11487	1	16	8	Хурик	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11488	1	16	8	Хучни	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11489	1	16	8	Хуштада	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11490	1	16	8	Цатаних	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11491	1	16	8	Цахур	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11492	1	16	8	Цветковка	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11493	1	16	8	Цекоб	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11494	1	16	8	Целягюн	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11495	1	16	8	Цилитль	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11496	1	16	8	Цияб-Ичичали	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11497	1	16	8	Цмур	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11498	1	16	8	Цнал	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11499	1	16	8	Цугни	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11500	1	16	8	Цудахар	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11501	1	16	8	Цуриб	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11502	1	16	8	Чагаротар	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11503	1	16	8	Чанко	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11504	1	16	8	Чанкурбе	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11505	1	16	8	Чарода	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11506	1	16	8	Черняевка	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11507	1	16	8	Чинар	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11508	1	16	8	Чирката	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11509	1	16	8	Чиркей	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11510	1	16	8	Чонтаул	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11511	1	16	8	Чох	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11512	1	16	8	Чулат	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11513	1	16	8	Шава	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11514	1	16	8	Шамилькала	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11515	1	16	8	Шамхал	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11516	1	16	8	Шамхал-Термен	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11517	1	16	8	Шамхал-Янги-Юрт	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11518	1	16	8	Шапих	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11519	1	16	8	Шара	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11520	1	16	8	Шаури	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11521	1	16	8	Шиляги	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11522	1	16	8	Шимихюр	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11523	1	16	8	Шиназ	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11524	1	16	8	Шихикент	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11525	1	16	8	Шодрода	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11526	1	16	8	Штул	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11527	1	16	8	Шулани	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11528	1	16	8	Эбдалая	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11529	1	16	8	Эндирей	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11530	1	16	8	Эрпели	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11531	1	16	8	Эчеда	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11532	1	16	8	Юбилейный	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11533	1	16	8	Южное	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11534	1	16	8	Юрковка	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
11535	1	16	8	Янгикент	\N	f	f	t	2025-10-26 18:31:05.744754+00	2025-10-26 18:31:05.744754+00
\.


--
-- Data for Name: countries; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.countries (id, code, name, is_active, created_at, updated_at) FROM stdin;
1	RU	Россия	t	2025-10-26 06:31:31.565817+00	\N
2	UA	Украина	t	2025-10-26 06:31:31.565817+00	\N
3	BY	Беларусь	t	2025-10-26 06:31:31.565817+00	\N
4	KZ	Казахстан	t	2025-10-26 06:31:31.565817+00	\N
5			t	2025-10-26 11:07:42.735891+00	\N
\.


--
-- Data for Name: federal_districts; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.federal_districts (id, country_id, name, code, is_active, created_at, updated_at) FROM stdin;
1	1	Центральный федеральный округ	FD1	t	2025-10-26 06:31:31.568373+00	\N
2	1	Северо-Западный федеральный округ	FD2	t	2025-10-26 06:31:31.568373+00	\N
3	1	Южный федеральный округ	FD3	t	2025-10-26 06:31:31.568373+00	\N
4	1	Дальневосточный федеральный округ	FD4	t	2025-10-26 06:31:31.568373+00	\N
5	1	Сибирский федеральный округ	FD5	t	2025-10-26 06:31:31.568373+00	\N
6	1	Уральский федеральный округ	FD6	t	2025-10-26 06:31:31.568373+00	\N
7	1	Приволжский федеральный округ	FD7	t	2025-10-26 06:31:31.568373+00	\N
8	1	Северо-Кавказский федеральный округ	FD8	t	2025-10-26 06:31:31.568373+00	\N
9	1	Тестовый федеральный округ	FD646	t	2025-10-26 10:40:21.957715+00	\N
\.


--
-- Data for Name: regions; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.regions (id, country_id, federal_district_id, name, code, is_active, created_at, updated_at) FROM stdin;
1	1	1	Москва и Московская обл.	МОСКВАИМОСКОВСКАЯ	t	2025-10-26 06:31:31.57218+00	\N
2	1	2	Санкт-Петербург и область	САНКТ-ПЕТЕРБУРГИОБ	t	2025-10-26 06:31:31.57218+00	\N
3	1	3	Адыгея	АДЫГЕЯ	t	2025-10-26 06:31:31.57218+00	\N
4	1	5	Алтайский край	АЛТАЙСКИЙКРАЙ	t	2025-10-26 06:31:31.57218+00	\N
5	1	4	Амурская обл.	АМУРСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
6	1	2	Архангельская обл.	АРХАНГЕЛЬСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
7	1	3	Астраханская обл.	АСТРАХАНСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
8	1	7	Башкортостан(Башкирия	БАШКОРТОСТАН(БАШКИРИ	t	2025-10-26 06:31:31.57218+00	\N
9	1	1	Белгородская обл.	БЕЛГОРОДСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
10	1	1	Брянская обл.	БРЯНСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
11	1	5	Бурятия	БУРЯТИЯ	t	2025-10-26 06:31:31.57218+00	\N
12	1	1	Владимирская обл.	ВЛАДИМИРСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
13	1	3	Волгоградская обл.	ВОЛГОГРАДСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
14	1	2	Вологодская обл.	ВОЛОГОДСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
15	1	1	Воронежская обл.	ВОРОНЕЖСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
16	1	8	Дагестан	ДАГЕСТАН	t	2025-10-26 06:31:31.57218+00	\N
17	1	4	Еврейская обл.	ЕВРЕЙСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
18	1	1	Ивановская обл.	ИВАНОВСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
19	1	5	Иркутская обл.	ИРКУТСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
20	1	1	Кабардино-Балкария	КАБАРДИНО-БАЛКАРИЯ	t	2025-10-26 06:31:31.57218+00	\N
21	1	2	Калининградская обл.	КАЛИНИНГРАДСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
22	1	3	Калмыкия	КАЛМЫКИЯ	t	2025-10-26 06:31:31.57218+00	\N
23	1	1	Калужская обл.	КАЛУЖСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
24	1	1	Камчатская обл.	КАМЧАТСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
25	1	2	Карелия	КАРЕЛИЯ	t	2025-10-26 06:31:31.57218+00	\N
26	1	5	Кемеровская обл.	КЕМЕРОВСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
27	1	7	Кировская обл.	КИРОВСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
28	1	2	Коми	КОМИ	t	2025-10-26 06:31:31.57218+00	\N
29	1	1	Костромская обл.	КОСТРОМСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
30	1	3	Краснодарский край	КРАСНОДАРСКИЙКРАЙ	t	2025-10-26 06:31:31.57218+00	\N
31	1	5	Красноярский край	КРАСНОЯРСКИЙКРАЙ	t	2025-10-26 06:31:31.57218+00	\N
32	1	6	Курганская обл.	КУРГАНСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
33	1	1	Курская обл.	КУРСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
34	1	1	Липецкая обл.	ЛИПЕЦКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
35	1	4	Магаданская обл.	МАГАДАНСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
36	1	7	Марий Эл	МАРИЙЭЛ	t	2025-10-26 06:31:31.57218+00	\N
37	1	7	Мордовия	МОРДОВИЯ	t	2025-10-26 06:31:31.57218+00	\N
38	1	2	Мурманская обл.	МУРМАНСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
39	1	7	Нижегородская (Горьковская	НИЖЕГОРОДСКАЯ(ГОРЬК	t	2025-10-26 06:31:31.57218+00	\N
40	1	2	Новгородская обл.	НОВГОРОДСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
41	1	5	Новосибирская обл.	НОВОСИБИРСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
42	1	5	Омская обл.	ОМСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
43	1	7	Оренбургская обл.	ОРЕНБУРГСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
44	1	1	Орловская обл.	ОРЛОВСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
45	1	7	Пензенская обл.	ПЕНЗЕНСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
46	1	7	Пермский край	ПЕРМСКИЙКРАЙ	t	2025-10-26 06:31:31.57218+00	\N
47	1	4	Приморский край	ПРИМОРСКИЙКРАЙ	t	2025-10-26 06:31:31.57218+00	\N
48	1	2	Псковская обл.	ПСКОВСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
49	1	3	Ростовская обл.	РОСТОВСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
50	1	1	Рязанская обл.	РЯЗАНСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
51	1	7	Самарская обл.	САМАРСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
52	1	7	Саратовская обл.	САРАТОВСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
53	1	4	Саха (Якутия	САХА(ЯКУТИЯ	t	2025-10-26 06:31:31.57218+00	\N
54	1	4	Сахалин	САХАЛИН	t	2025-10-26 06:31:31.57218+00	\N
55	1	6	Свердловская обл.	СВЕРДЛОВСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
56	1	8	Северная Осетия	СЕВЕРНАЯОСЕТИЯ	t	2025-10-26 06:31:31.57218+00	\N
57	1	1	Смоленская обл.	СМОЛЕНСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
58	1	8	Ставропольский край	СТАВРОПОЛЬСКИЙКРАЙ	t	2025-10-26 06:31:31.57218+00	\N
59	1	1	Тамбовская обл.	ТАМБОВСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
60	1	7	Татарстан	ТАТАРСТАН	t	2025-10-26 06:31:31.57218+00	\N
61	1	1	Тверская обл.	ТВЕРСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
62	1	5	Томская обл.	ТОМСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
63	1	1	Тува (Тувинская Респ.	ТУВА(ТУВИНСКАЯРЕСП	t	2025-10-26 06:31:31.57218+00	\N
64	1	1	Тульская обл.	ТУЛЬСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
65	1	6	Тюменская обл. и Ханты-Мансийский АО	ТЮМЕНСКАЯОБЛИХАН	t	2025-10-26 06:31:31.57218+00	\N
66	1	1	Удмуртия	УДМУРТИЯ	t	2025-10-26 06:31:31.57218+00	\N
67	1	7	Ульяновская обл.	УЛЬЯНОВСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
69	1	4	Хабаровский край	ХАБАРОВСКИЙКРАЙ	t	2025-10-26 06:31:31.57218+00	\N
70	1	5	Хакасия	ХАКАСИЯ	t	2025-10-26 06:31:31.57218+00	\N
71	1	6	Челябинская обл.	ЧЕЛЯБИНСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
72	1	8	Чечено-Ингушетия	ЧЕЧЕНО-ИНГУШЕТИЯ	t	2025-10-26 06:31:31.57218+00	\N
73	1	1	Читинская обл.	ЧИТИНСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
74	1	1	Чувашия	ЧУВАШИЯ	t	2025-10-26 06:31:31.57218+00	\N
75	1	4	Чукотский АО	ЧУКОТСКИЙАО	t	2025-10-26 06:31:31.57218+00	\N
76	1	2	Ямало-Ненецкий АО	ЯМАЛО-НЕНЕЦКИЙАО	t	2025-10-26 06:31:31.57218+00	\N
77	1	1	Ярославская обл.	ЯРОСЛАВСКАЯОБЛ	t	2025-10-26 06:31:31.57218+00	\N
78	1	8	Карачаево-Черкесская Республика	КАРАЧАЕВО-ЧЕРКЕССКАЯ	t	2025-10-26 06:31:31.57218+00	\N
79	3	\N	Витебская Область	ВИТЕБСКАЯОБЛАСТЬ	t	2025-10-26 17:11:43.083962+00	\N
80	3	\N	Минская Область	МИНСКАЯОБЛАСТЬ	t	2025-10-26 17:12:37.135128+00	\N
68	1	1	Уральская обл.	УРАЛЬСКАЯОБЛ	f	2025-10-26 06:31:31.57218+00	\N
\.


--
-- Name: cities_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.cities_id_seq', 6314, true);


--
-- Name: countries_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.countries_id_seq', 14, true);


--
-- Name: federal_districts_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.federal_districts_id_seq', 9, true);


--
-- Name: regions_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.regions_id_seq', 80, true);


--
-- Name: cities cities_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.cities
    ADD CONSTRAINT cities_pkey PRIMARY KEY (id);


--
-- Name: countries countries_code_key; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.countries
    ADD CONSTRAINT countries_code_key UNIQUE (code);


--
-- Name: countries countries_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.countries
    ADD CONSTRAINT countries_pkey PRIMARY KEY (id);


--
-- Name: federal_districts federal_districts_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.federal_districts
    ADD CONSTRAINT federal_districts_pkey PRIMARY KEY (id);


--
-- Name: regions regions_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.regions
    ADD CONSTRAINT regions_pkey PRIMARY KEY (id);


--
-- Name: idx_cities_country_id; Type: INDEX; Schema: public; Owner: postgres
--

CREATE INDEX idx_cities_country_id ON public.cities USING btree (country_id);


--
-- Name: idx_cities_federal_district_id; Type: INDEX; Schema: public; Owner: postgres
--

CREATE INDEX idx_cities_federal_district_id ON public.cities USING btree (federal_district_id);


--
-- Name: idx_cities_is_active; Type: INDEX; Schema: public; Owner: postgres
--

CREATE INDEX idx_cities_is_active ON public.cities USING btree (is_active);


--
-- Name: idx_cities_region_id; Type: INDEX; Schema: public; Owner: postgres
--

CREATE INDEX idx_cities_region_id ON public.cities USING btree (region_id);


--
-- Name: ix_cities_id; Type: INDEX; Schema: public; Owner: postgres
--

CREATE INDEX ix_cities_id ON public.cities USING btree (id);


--
-- Name: ix_countries_id; Type: INDEX; Schema: public; Owner: postgres
--

CREATE INDEX ix_countries_id ON public.countries USING btree (id);


--
-- Name: ix_federal_districts_id; Type: INDEX; Schema: public; Owner: postgres
--

CREATE INDEX ix_federal_districts_id ON public.federal_districts USING btree (id);


--
-- Name: ix_regions_id; Type: INDEX; Schema: public; Owner: postgres
--

CREATE INDEX ix_regions_id ON public.regions USING btree (id);


--
-- Name: cities cities_country_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.cities
    ADD CONSTRAINT cities_country_id_fkey FOREIGN KEY (country_id) REFERENCES public.countries(id);


--
-- Name: cities cities_federal_district_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.cities
    ADD CONSTRAINT cities_federal_district_id_fkey FOREIGN KEY (federal_district_id) REFERENCES public.federal_districts(id);


--
-- Name: cities cities_region_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.cities
    ADD CONSTRAINT cities_region_id_fkey FOREIGN KEY (region_id) REFERENCES public.regions(id);


--
-- Name: federal_districts federal_districts_country_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.federal_districts
    ADD CONSTRAINT federal_districts_country_id_fkey FOREIGN KEY (country_id) REFERENCES public.countries(id);


--
-- Name: regions regions_country_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.regions
    ADD CONSTRAINT regions_country_id_fkey FOREIGN KEY (country_id) REFERENCES public.countries(id);


--
-- Name: regions regions_federal_district_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.regions
    ADD CONSTRAINT regions_federal_district_id_fkey FOREIGN KEY (federal_district_id) REFERENCES public.federal_districts(id);


--
-- PostgreSQL database dump complete
--

\unrestrict vNMQe2C8SpLo2LgzqAVscxb0qP6KrriwHhc5ryYLXKiAqizkTdceXaDlrAj9nvF

