<template>
	<div class="font-serif text-l text-justify text-pretty w-full">
		<h1 class="font-bold">Договор возмездного оказания услуг № {НомерДокумента}</h1>
		<p class="text-right">{ДатаДокумента}</p><br></br>
		<p>{НазваниеКонтр} именуемое в дальнейшем «Заказчик», в лице {КонтрВЛице}, действующего на основании Устава, с одной
			стороны, и ИП {ФИОИП}, именуемый в дальнейшем «Исполнитель», с другой стороны, именуемые в дальнейшем «Стороны»,
			заключили настоящий Договор о нижеследующем:</p>
		<h2>1. Предмет договора</h2>
		<p>1.1. По договору возмездного оказания услуг Исполнитель обязуется по заданию Заказчика оказать услуги, указанные
			в п.1.2 настоящего Договора, а Заказчик обязуется принять и оплатить эти услуги.</p>
		<p>1.2. Исполнитель обязуется оказать следующие услуги:</p>

		<p>Услуги считаются оказанными после подписания сторонами акта оказанных услуг</p>
		<h2>2. Сумма договора и порядок расчетов</h2>
		<p>2.1. Сумма настоящего Договора составляет ____________________________, включая НДС
			__________________________________________________________.</p>
		<p>2.2. Оплата по настоящему Договору производится в течение__________________ дней с момента подписания Договора.
		</p>
		<h2>3. Права и обязанности сторон</h2>
		<p>3.1. Исполнитель обязан:</p>
		<p>3.1.1. Оказать услуги надлежащего качества.</p>
		<p>3.1.2. Оказать услуги в полном объеме в срок, указанный в п. 8.1 настоящего Договора.</p>
		<p>3.1.3. Безвозмездно исправить по требованию Заказчика все выявленные недостатки, если в процессе оказания услуг
			Исполнитель допустил отступление от условий Договора, ухудшившее качество работы, в течение
			_________________________ дней.</p>
		<p>3.1.4. Выполнить работу лично или с привлечением третьих лиц.</p>
		<p>3.2. Заказчик обязан:</p>
		<p>3.2.1. Оплатить услуги по цене, указанной в п. 2.1. настоящего Договора.</p>
		<p>3.4. Заказчик имеет право:</p>
		<p>3.4.1. Во всякое время проверять ход и качество работы, выполняемой Исполнителем, не вмешиваясь в его
			деятельность.</p>
		<p>3.4.2. Отказаться от исполнения Договора в любое время до подписания акта оказанных услуг, уплатив Исполнителю
			часть установленной цены пропорционально части оказанных услуг, выполненной до получения извещения об отказе
			Заказчика от исполнения договора.</p>
		<h2>4. Ответственность сторон</h2>
		<p>4.1. За нарушение срока оказания услуг, указанного в п.8.1 настоящего Договора, Исполнитель, при наличии
			письменной претензии, уплачивает Заказчику пеню в размере ____________________________ % от суммы Договора за
			каждый день просрочки.</p>
		<p>4.2. При несоблюдении предусмотренных настоящим Договором сроков расчета за оказанные услуги Заказчик, при
			наличии письменной претензии, уплачивает Исполнителю пеню в размере _______________________________ % не
			перечисленной в срок суммы за каждый день просрочки.</p>
		<p>4.3. Уплата неустойки не освобождает Исполнителя от выполнения лежащих на нем обязательств или устранения
			нарушений.</p>
		<h2>5. Действие обстоятельств непреодолимой силы</h2>
		<p>5.1. Ни одна из Сторон не несет ответственность перед другой Стороной за неисполнение обязательств по настоящему
			Договору, обусловленное действием обстоятельств непреодолимой силы, т. е. чрезвычайных и непредотвратимых при
			данных условиях обстоятельств, в том числе: объявленная или фактическая война, гражданские волнения, эпидемии,
			блокада, эмбарго, пожары, землетрясения, наводнения и другие природные стихийные бедствия, а также издание актов
			государственных органов.</p>
		<p>5.2. Свидетельство, выданное соответствующим компетентным органом, является достаточным подтверждением наличия и
			продолжительности действия непреодолимой силы.</p>
		<p>5.3. Сторона, которая не исполняет обязательств по настоящему Договору вследствие действия непреодолимой силы,
			должна незамедлительно известить другую Сторону о таких обстоятельствах и их влиянии на исполнение обязательств по
			Договору.</p>
		<p>5.4. Если обстоятельства непреодолимой силы действуют на протяжении 3 (трех) последовательных месяцев, настоящий
			Договор может быть расторгнут любой из Сторон путем направления письменного уведомления другой Стороне.</p>
		<h2>6. Порядок разрешения споров</h2>
		<p>6.1. Споры и разногласия, которые могут возникнуть при исполнении настоящего Договора, будут по возможности
			разрешаться путем переговоров между Сторонами.</p>
		<p>6.2. В случае невозможности разрешения разногласий путем переговоров они подлежат рассмотрению в арбитражном суде
			согласно порядку, установленному законодательством Российской Федерации.</p>/


		<h2>7. Порядок изменения и расторжения договора</h2>
		<p>7.1. Любые изменения и дополнения к настоящему Договору имеют силу только в том случае, если они оформлены в
			письменном виде и подписаны обеими Сторонами.</p>
		<p>7.2. Досрочное расторжение Договора может иметь место в соответствии с п. 5.4 настоящего Договора либо по
			соглашению Сторон, либо на основаниях, предусмотренных законодательством Российской Федерации.</p>
		<p>7.3. Заказчик вправе в одностороннем порядке отказаться от исполнения настоящего Договора при условии оплаты
			Исполнителю фактически понесенных им расходов.</p>
		<p>7.4. Исполнитель вправе в одностороннем порядке отказаться от исполнения настоящего Договора лишь при условии
			полного возмещения Заказчику убытков.</p>
		<p>7.5. Сторона, решившая расторгнуть настоящий Договор, должна направить письменное уведомление о намерении
			расторгнуть настоящий Договор другой Стороне не позднее чем за _______________________ дней до предполагаемого дня
			расторжения настоящего Договора.</p>
		<h2>8. Прочие условия</h2>
		<p>8.1. Настоящий Договор вступает в действие с ______________________ и действует до
			_______________________________________________________________
		</p>
		<p>8.2. В случае изменения у какой-либо из Сторон местонахождения, названия, банковских реквизитов и прочего она
			обязана в течение 10 (десяти) дней письменно известить об этом другую Сторону, причем в письме необходимо указать,
			что оно является неотъемлемой частью настоящего Договора.</p>
		<p>8.3. Настоящий Договор составлен в двух экземплярах, имеющих одинаковую юридическую силу, по одному экземпляру
			для каждой из Сторон.</p>
		<p>8.4. Следующие приложения являются неотъемлемой частью настоящего Договора:</p>
		<p>- __________________________________________________</p>
		<p>- __________________________________________________</p>
		<p>8.5. Другие условия по усмотрению Сторон
			________________________________________________________________
		</p>
		<p>8.6. Вопросы, не урегулированные настоящим Договором, разрешаются в соответствии с действующим законодательством
			Российской Федерации.</p>
		<h2>9. Местонахождение и банковские реквизиты сторон</h2>

		<table class=" table-auto">

			<thead >
				<th class="w-1/5">Данные:	</th>
				<th class="w-1/5">Заказчик:</th>
				<th class="w-1/5">Исполнитель:</th>
			</thead>

			<tbody>
				<tr>
					<td>Название</td>
					<td>{НазваниеКонтр}</td>
					<td>{ФИОИП}</td>
				</tr>
				<tr>
					<td>ИНН:</td>
					<td>{ИННКонтр}</td>
					<td>{ИНН}</td>
				</tr>
				<tr>
					<td>КПП:</td>
					<td>{КППКонтр}</td>
				</tr>
				<tr>
					<td>ОГРН:</td>
					<td>{ОГРНКонтр}</td>
					<td>ОГРН: {ОГРН}</td>
				</tr>
				<tr>
					<td>Адрес:</td>
					<td>Адрес:{АдресКонтр}</td>
					<td>Адрес: {АдресДляДокументов}</td>
				</tr>
				<tr>
					<td>Р/с:</td>
					<td>{РасчетныйСчетКонтр}</td>
					<td>{РасчетныйСчет}</td>
				</tr>
				<tr>
					<td>Банк:</td>
					<td>{НаименованиеБанкаКонтр}</td>
					<td>Банк:{НаименованиеБанкаИГородБанка}</td>
				</tr>
				<tr>
					<td>БИК:</td>
					<td> {БИКБанкаКонтр}</td>
					<td>БИК: {БИК}</td>
				</tr>
				<tr>
					<td>Корр/с:</td>
					<td> {КоррСчетКонтр}</td>
					<td>Корр/c: {КоррСчет}</td>
				</tr>
				<tr>
					<td>Подписи:</td>
					<td>{ФИОКонтрДляПодписи}</td>
					<td>{ФИОДляПодписи}</td>
				</tr>
				<tr>
					<td>Печати:</td>
					<td>М.П. </td>
					<td>М.П.</td>
				</tr>

			</tbody>

		</table>
	</div>
</template>

<style scoped>
* {
	line-height:1.2em;
}

h1,h2 {
	text-align: center;
	line-height: 3em;
}

p {
	text-indent: 3em;
	line-height: 1.5em;
}

table,th,td {
	border: solid gray 1px ;
	padding: 5px;
}
</style>