<template>
	<div>
		<div class="w-full mb-4">
			<p>Настоящий счет-оферта (далее счет) является письменным предложением (офертой) {{billData.seller.companyName}}, далее по тексту Поставщик, заключить договор поставки (далее договор). Договор считается согласованным путем принятия (акцептования) оферты Покупателем в установленном порядке (п.3 ст.438 ГК) и обладает свойствами письменной формы договора (п.3 ст.434 ГК).</p>
		</div>

		<div class="w-full">
			<p class="underline">Условия счета-оферты:</p>
			<div class="ml-8">
				<p>1. Предметом настоящего счета-оферты является поставка товара по перечню изделий поставщиком покупателю.</p>
				<p>2. Подписывая настоящий счет-оферту, Покупатель дает согласие на то, что товар надлежащего качества обмену и возврату не подлежит.</p>
				<p>3. Осмотр товара Покупателем происходит при получении. Покупатель проводит обследование единиц продукции на предмет отсутствия брака и дефектов, проверяет комплектность партии. При обнаружении недочетов Покупателем составляется акт. При отсутствии акта Поставщик претензии не принимает.</p>
				<p>4. Покупатель обязуется оплатить товар на условиях 100% предоплаты в сумме, указанной в счете, в течение {{billData.paymentTerms ?? '7'}} рабочих дней по указанным реквизитам.</p>
				<p>5. Оплаченный товар доставляется Покупателю силами Поставщика со склада Поставщика, расположенного по адресу: {{billData.seller.legalAddress}}.</p>
				<p>6. После получения товара Покупатель обязан подписать Товарную накладную.</p>
			</div>
		</div>

		<div class="w-2/5 mt-6">
			<div class="h-5"></div>
			<div class="text-center text-xs border-t">(должность, подпись, ФИО)</div>
		</div>
	</div>
</template>

<script setup lang="ts">
import type { BillData } from '~/types/bill';

defineProps<{
	billData: BillData;
}>();
</script>